{
  "book": "1-thessalonians",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios el Padre y en el Señor Jesucristo: Gracia y paz a ustedes."
        },
        {
          "number": 2,
          "text": "Alabamos a Dios en todo momento por ustedes, manteniéndolos en la memoria en nuestras oraciones;"
        },
        {
          "number": 3,
          "text": "Teniendo siempre en mente su obra de fe y actos de amor y la fuerza de su esperanza en nuestro Señor Jesucristo, ante nuestro Dios y Padre;"
        },
        {
          "number": 4,
          "text": "Sabemos, mis hermanos, queridos por Dios, que han sido marcados por el propósito de Dios;"
        },
        {
          "number": 5,
          "text": "Porque nuestras buenas noticias vinieron a ustedes, no solo con palabras, sino con poder y en el Espíritu Santo, y en plena certidumbre; incluso cuando vieron cómo nos comportamos entre ustedes por amor a ustedes."
        },
        {
          "number": 6,
          "text": "Y nos tomaron a nosotros y al Señor como su ejemplo, después de que la palabra llegará a ustedes en gran tribulación, con gozo en el Espíritu Santo;"
        },
        {
          "number": 7,
          "text": "Para que se convirtieran en un ejemplo para todos aquellos que tienen fe en Cristo en Macedonia y Acaya."
        },
        {
          "number": 8,
          "text": "Porque no solo la palabra del Señor fue divulgada en Macedonia y Acaya, sino que en todo lugar está clara su fe en Dios; de modo que nosotros no tengamos que decir nada."
        },
        {
          "number": 9,
          "text": "Porque ellos mismos dan la noticia de cómo nos recibieron; y cómo fueron transformados de los ídolos a la imagen de Dios, a la adoración de un Dios verdadero y viviente,"
        },
        {
          "number": 10,
          "text": "Esperando a su Hijo del cielo, que resucitó de los muertos, Jesús, nuestro Salvador, de la ira venidera."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Porque ustedes mismos, hermanos, son conscientes de que nuestro encuentro entre ustedes no fue en vano;"
        },
        {
          "number": 2,
          "text": "Pero después de haber sufrido mucho dolor y haber sido atacados cruelmente como lo vieron, en Filipos, con la ayuda de Dios, les dimos las buenas nuevas sin miedo, aunque todo estaba en contra de nosotros."
        },
        {
          "number": 3,
          "text": "Porque nuestra exhortación no viene del error, ni del corazón inmundo, ni del engaño;"
        },
        {
          "number": 4,
          "text": "Sino que así como las buenas nuevas nos fueron dadas por la aprobación de Dios, así también las damos; no como para agradar a los hombres, sino a Dios, por quien nuestros corazones son probados."
        },
        {
          "number": 5,
          "text": "Porque es de conocimiento común entre ustedes que nunca usamos palabras falsas y suaves, y Dios es testigo de que en ningún momento estábamos secretamente deseando ganancia para nosotros mismos,"
        },
        {
          "number": 6,
          "text": "O buscando la gloria de los hombres, de ustedes o de los demás, cuando podríamos haber hecho demandas como Apóstoles de Cristo."
        },
        {
          "number": 7,
          "text": "Pero fuimos amables entre ustedes, como una mujer que cuida a sus pequeños:"
        },
        {
          "number": 8,
          "text": "Aun así, llenos de amoroso deseo por ustedes, nos deleitamos en darles no solo las buenas nuevas de Dios, sino incluso nuestras vidas, porque ustedes eran queridos para nosotros."
        },
        {
          "number": 9,
          "text": "Porque recuerden mis hermanos, de nuestros problemas y preocupaciones; cómo, trabajando noche y día, para que no fuéramos un problema para ninguno de ustedes, les dimos las buenas nuevas de Dios."
        },
        {
          "number": 10,
          "text": "Ustedes son testigos, con Dios, de cuán santa y recta y libre de todo mal fue nuestra forma de vida entre ustedes que tienen fe;"
        },
        {
          "number": 11,
          "text": "Así como también saben, como un padre con sus hijos, les enseñamos y consolamos y exhortamos a cada uno de todos,"
        },
        {
          "number": 12,
          "text": "Para que sus vidas sean agradables a Dios, quien les ha dado parte en su reino y su gloria."
        },
        {
          "number": 13,
          "text": "Y por esta causa todavía alabamos a Dios, que cuando la palabra llegó a tus oídos a través de nosotros, la recibieron, no como la palabra del hombre, sino, como realmente es, la palabra de Dios, que tiene vida. poder en ustedes que tienen fe."
        },
        {
          "number": 14,
          "text": "Porque ustedes, mis hermanos, tomaron como ejemplo las iglesias de Dios que están en Judea en Cristo Jesús; porque pasaron las mismas cosas de sus compatriotas los judíos;"
        },
        {
          "number": 15,
          "text": "Que mataron al Señor Jesús y a los profetas, y a nosotros nos expulsaron violentamente; que son desagradables para Dios y están contra todos los hombres;"
        },
        {
          "number": 16,
          "text": "Quienes, para completar la medida de sus pecados, nos impidieron dar la palabra de salvación a los gentiles; pero la ira de Dios está por venir sobre ellos en el grado más extremo."
        },
        {
          "number": 17,
          "text": "Pero nosotros, mis hermanos, estando lejos de ustedes por un corto tiempo, en cuerpo pero no de corazón, tanto más procuramos con mucho deseo ver su rostro;"
        },
        {
          "number": 18,
          "text": "Por lo cual, intentamos venir a ustedes, incluso yo, Pablo, una y otra vez; pero Satanás nos impidió venir."
        },
        {
          "number": 19,
          "text": "Porque ¿cuál es nuestra esperanza o gozo o corona de gloria? ¿No lo son ustedes, ante nuestro Señor Jesús, en su venida?"
        },
        {
          "number": 20,
          "text": "Porque ustedes son nuestra gloria y nuestro gozo."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Por fin nuestro deseo de tener noticias de ustedes fue tan fuerte que, mientras nosotros estábamos esperando en Atenas,"
        },
        {
          "number": 2,
          "text": "Enviamos a Timoteo, nuestro hermano y siervo de Dios en las buenas nuevas de Cristo, para darles fortaleza y consuelo en su fe;"
        },
        {
          "number": 3,
          "text": "Para que ningún hombre se conmueva por estos problemas; porque estas cosas son parte del propósito de Dios para nosotros."
        },
        {
          "number": 4,
          "text": "Y cuando estábamos con ustedes, les dijimos que tendríamos tribulaciones; y así sucedió, como ya sabes."
        },
        {
          "number": 5,
          "text": "Por esta razón, cuando ya no fui capaz de aguantar la incertidumbre, envié un mensaje para recibir noticias de su fe, temiendo que puedan ser probados por el Maligno y que nuestro trabajo pueda quedar en nada."
        },
        {
          "number": 6,
          "text": "Pero ahora que Timoteo ha venido a nosotros de con ustedes y nos ha dado buenas noticias de su fe y amor, y que tienen recuerdos felices de nosotros, deseando vernos en gran manera, así como nosotros queremos verlos;"
        },
        {
          "number": 7,
          "text": "Por esta causa, hermanos, en todos nuestros problemas y penas, tuvimos consuelo en ustedes por su fe;"
        },
        {
          "number": 8,
          "text": "Porque es vida para nosotros si mantienen su fe en el Señor sin cambio."
        },
        {
          "number": 9,
          "text": "Porque cuán grande es la alabanza que le damos a Dios por ustedes, y cuán grande es la alegría con la que nos alegramos por ustedes ante nuestro Dios;"
        },
        {
          "number": 10,
          "text": "Noche y día solicitando a Dios una y otra vez que podamos ver tu rostro y completar lo que les falta en la fe."
        },
        {
          "number": 11,
          "text": "Ahora que nuestro Dios y Padre mismo y nuestro Señor Jesús guíe nuestro camino para que vayamos a ustedes;"
        },
        {
          "number": 12,
          "text": "Y el Señor les dé un aumento de amor en abundancia unos con otros y para con todos los hombres, así como nuestro amor hacia ustedes;"
        },
        {
          "number": 13,
          "text": "Para que sus corazones sean fuertes y libres de todo pecado delante de nuestro Dios y Padre, a la venida de nuestro Señor Jesús con todos sus santos."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Y por último, la oración que les pedimos desde nuestro corazón y en el nombre del Señor Jesús, es esta: así como han aprendido de nosotros que tipo de comportamiento agrada a Dios, como de hecho lo están haciendo ahora, entonces continuarás de esta manera, pero más y más."
        },
        {
          "number": 2,
          "text": "Porque tienen en mente las instrucciones que les dimos a través del Señor Jesús."
        },
        {
          "number": 3,
          "text": "Pero el propósito de Dios para ustedes es esto: que ustedes sean santos, y se guarden de la fornicación;"
        },
        {
          "number": 4,
          "text": "Para que cada uno de ustedes sepa tener su propia esposa en santidad y en honor;"
        },
        {
          "number": 5,
          "text": "No en la pasión de los malos deseos, como los Gentiles, que no conocen a Dios;"
        },
        {
          "number": 6,
          "text": "Y que ninguno hombre defraude a su hermano en nada, porque el Señor es vengador en todas estas cosas, como ya les dijimos antes y testificamos."
        },
        {
          "number": 7,
          "text": "Porque es el propósito de Dios que nuestro modo de vida no sea inmundo sino santo."
        },
        {
          "number": 8,
          "text": "Quien, por lo tanto, va en contra de esta palabra, no va contra el hombre, sino contra Dios, que les da su Espíritu Santo."
        },
        {
          "number": 9,
          "text": "Pero sobre amar a los hermanos, no es necesario que les diga nada en esta carta: porque tienen la enseñanza de Dios de que el amor mutuo es correcto y necesario;"
        },
        {
          "number": 10,
          "text": "Y, verdaderamente, ustedes lo están haciendo, aman a todos los hermanos en Macedonia; pero es nuestro deseo que su amor se incremente aún más;"
        },
        {
          "number": 11,
          "text": "Y que procuren estar tranquilos y ocupados en sus propios asuntos, trabajando con sus manos como les hemos encargados;"
        },
        {
          "number": 12,
          "text": "Para que sean respetado por aquellos que están afuera, y no tener necesidad de nada."
        },
        {
          "number": 13,
          "text": "Pero es nuestro deseo, hermanos, que sepan lo que pasa con los que duermen; para que no tengan necesidad de entristecerse, como otros que no tienen esperanza."
        },
        {
          "number": 14,
          "text": "Porque si tenemos fe en que Jesús sufrió la muerte y regresó, así también los que duermen volverán a estar con él por el poder de Dios."
        },
        {
          "number": 15,
          "text": "Por lo cual os decimos esto por la palabra del Señor: que nosotros, los que aún vivimos a la venida del Señor, no iremos antes de los que duermen."
        },
        {
          "number": 16,
          "text": "Porque el Señor mismo descenderá del cielo con una palabra de autoridad, con la voz del ángel principal, con el sonido de un cuerno; y los muertos en Cristo revivirán primero;"
        },
        {
          "number": 17,
          "text": "Entonces los que aún vivimos, seremos llevados juntamente con ellos en las nubes para ver al Señor en el aire; y así estaremos para siempre con el Señor."
        },
        {
          "number": 18,
          "text": "Entonces, den consuelo unos a otros con estas palabras."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Pero sobre los tiempos y su orden, mis hermanos, no hay necesidad de que les diga nada."
        },
        {
          "number": 2,
          "text": "Porque ustedes saben que el día del Señor vendrá como ladrón en la noche."
        },
        {
          "number": 3,
          "text": "Cuando dicen: Hay paz y no peligro, vendrá sobre ellos destrucción repentina, como dolores de parto en una mujer encinta; y no podrán escapar de eso."
        },
        {
          "number": 4,
          "text": "Pero ustedes, mis hermanos, no están a oscuras, para que ese día los alcance como a un ladrón."
        },
        {
          "number": 5,
          "text": "Porque todos ustedes son hijos de la luz y del día; no somos de la noche ni de la oscuridad."
        },
        {
          "number": 6,
          "text": "Entonces, no descansemos como lo hacen los demás, pero seamos alertas y sobrios."
        },
        {
          "number": 7,
          "text": "Porque los que duermen lo hacen en la noche; y los que se emborrachan, se emborrachan de noche;"
        },
        {
          "number": 8,
          "text": "Pero nosotros, que somos del día, seamos serios, poniéndonos la coraza de la fe y el amor, y sobre nuestras cabezas, como un casco la esperanza de la salvación."
        },
        {
          "number": 9,
          "text": "Porque el propósito de Dios para nosotros no es la ira, sino la salvación por medio de nuestro Señor Jesucristo,"
        },
        {
          "number": 10,
          "text": "Quien murió por nosotros, para que, despierto o durmiendo, tengamos parte en su vida."
        },
        {
          "number": 11,
          "text": "Entonces, continúen consolando y edificándose unos a otros, como lo han estado haciendo."
        },
        {
          "number": 12,
          "text": "Pero les pedimos esto, hermanos míos: respeten y valoren a los que trabajan entre ustedes, que están sobre ustedes en el Señor para mantener el orden entre ustedes;"
        },
        {
          "number": 13,
          "text": "Y tengan una alta opinión y amor a causa de su trabajo. Estén en paz entre ustedes mismos,"
        },
        {
          "number": 14,
          "text": "Y nuestro deseo es que mantengan el control sobre aquellos cuyas vidas no están bien ordenadas, dando consuelo a los débiles de corazón, apoyando a aquellos con poca fuerza y Sean pacientes con todos."
        },
        {
          "number": 15,
          "text": "Que nadie dé mal por mal; pero siempre vean lo que es bueno, el uno para el otro y para todos."
        },
        {
          "number": 16,
          "text": "Tener alegría en todo momento."
        },
        {
          "number": 17,
          "text": "Oren sin cesar."
        },
        {
          "number": 18,
          "text": "En todo da gloria, porque este es el propósito de Dios en Cristo Jesús para ustedes."
        },
        {
          "number": 19,
          "text": "No apagues el fuego del Espíritu;"
        },
        {
          "number": 20,
          "text": "No menosprecies las profecías;"
        },
        {
          "number": 21,
          "text": "Someterlo todo a prueba; mantener lo que es bueno;"
        },
        {
          "number": 22,
          "text": "Absténganse de toda apariencia de maldad."
        },
        {
          "number": 23,
          "text": "Y que el Dios de la paz los santifique a todos; y que su espíritu y alma y cuerpo sean libres de todo pecado en la venida de nuestro Señor Jesucristo."
        },
        {
          "number": 24,
          "text": "Él que los ha llamado es fiel, es fiel y cumplirá todo esto."
        },
        {
          "number": 25,
          "text": "Hermanos, oren por nosotros."
        },
        {
          "number": 26,
          "text": "Dale a todos los hermanos un beso santo."
        },
        {
          "number": 27,
          "text": "Doy órdenes en el nombre del Señor de que todos los hermanos estén presentes en la lectura de esta carta."
        },
        {
          "number": 28,
          "text": "La gracia de nuestro Señor Jesucristo sea con ustedes. Amén."
        }
      ]
    }
  ]
}