{
  "book": "2-corinthians",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, Apóstol de Jesucristo por la voluntad de Dios, y Timoteo nuestro hermano, a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya:"
        },
        {
          "number": 2,
          "text": "Gracia y paz sea a ustedes de parte de Dios nuestro Padre y el Señor Jesucristo."
        },
        {
          "number": 3,
          "text": "Alabado sea el Dios y Padre de nuestro Señor Jesucristo, el Padre de las misericordias y el Dios de todo consuelo;"
        },
        {
          "number": 4,
          "text": "Quien nos da consuelo en todos nuestros problemas, para que podamos consolar a otros que están en problemas, a través del consuelo que Dios nos consuela."
        },
        {
          "number": 5,
          "text": "Porque a medida que sufrimos más del dolor que Cristo sufrió, a través de Cristo nuestro consuelo se hace más grande."
        },
        {
          "number": 6,
          "text": "Pero si somos afligidos, es para su consuelo y salvación; o si nos consuela, es para que ustedes también tengan consuelo y salvación y puedan soportar con fortaleza los mismos sufrimientos que también nosotros experimentamos."
        },
        {
          "number": 7,
          "text": "Y nuestra esperanza por ustedes es firme; sabiendo que al ser copartícipes de los sufrimientos, también lo serán en la consolación que viene de Dios."
        },
        {
          "number": 8,
          "text": "Porque es nuestro deseo, hermanos, que no ignoren las tribulaciones que tuvimos en Asia, fue una prueba tan grande, que ya no podíamos resistir más, hasta perdimos la esperanza de salir con vida:"
        },
        {
          "number": 9,
          "text": "nos sentíamos como sentenciados a muerte, él propósito de esto, para no poner nuestra esperanza en nosotros mismos, sino en Dios que puede dar vida a los muertos:"
        },
        {
          "number": 10,
          "text": "Quien nos libró y de una muerte tan grande y nos librará, y en quién hemos puesto nuestra esperanza que nos seguirá librando;"
        },
        {
          "number": 11,
          "text": "Ustedes, al mismo tiempo, colaborando con su oración por nosotros; si muchos oran por nosotros, la alabanza de agradecimiento por muchas personas de nuestra parte darán a Dios por todas las bendiciones concedidas a favor nuestro."
        },
        {
          "number": 12,
          "text": "Porque nuestra gloria es está : el testimonio de nuestra conciencia, que en sencillez y sinceridad santa, nos hemos conducido en el mundo y sobre todo en relación con ustedes; no en la sabiduría de la carne, sino en la gracia de Dios nos ha ayudado a vivir así."
        },
        {
          "number": 13,
          "text": "Porque en nuestras cartas no les escribimos cosas distintas de lo que puedan leer o entender, espero que lleguen a entender perfectamente hasta el final:"
        },
        {
          "number": 14,
          "text": "Como ya lo han entendido en parte, para decir que somos su gloria; la razón de su gozo, de la misma manera que son nuestra gloria en el día del Señor Jesús."
        },
        {
          "number": 15,
          "text": "Con esta confianza, ya había pensado venir a ustedes antes, para que puedan tener una doble bendición espiritual;"
        },
        {
          "number": 16,
          "text": "pensaba visitarlos primeramente al pasar camino a Macedonia, y después, al regresar, visitarlos otra vez; así ustedes podrían ayudarme a seguir mi viaje a Judea."
        },
        {
          "number": 17,
          "text": "Si entonces tenía ese propósito, ¿parecía estar cambiando de repente? ¿o soy guiado en mis propósitos por la carne, diciendo: sí, hoy y no, de acuerdo a impulsos humanos?"
        },
        {
          "number": 18,
          "text": "Dios es testigo, nuestra palabra para ustedes no es Sí y No al mismo tiempo."
        },
        {
          "number": 19,
          "text": "Porque el Hijo de Dios, Jesucristo, a quien estábamos predicando entre ustedes, yo y Silvano y Timoteo, no era Sí y No, sino que ha sido Si en él;"
        },
        {
          "number": 20,
          "text": "Porque todas las promesas de Dios son Sí, y en Jesucristo Amén, para la gloria de Dios por medio de nosotros."
        },
        {
          "number": 21,
          "text": "Y el que hace fuerte nuestra fe juntamente con ustedes en Cristo, y nos ha dado de su unción, es Dios;"
        },
        {
          "number": 22,
          "text": "Y es él quien nos ha sellado, y nos dio el Espíritu, como garantía en nuestros corazones de lo que vamos a recibir, la gloria venidera."
        },
        {
          "number": 23,
          "text": "Pero Dios es mi testigo de que fue una pena para ustedes que no haya venido a Corinto en ese momento."
        },
        {
          "number": 24,
          "text": "No es que tengamos autoridad sobre su fe, sino que queremos colaborar con ustedes, para que se gocen; porque por la fe están firmes."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Pero fue mi decisión, no hacerles otra visita que les causara tristeza."
        },
        {
          "number": 2,
          "text": "Porque si les doy tristeza, ¿quién me alegrará, sino el que se entristece por mí?"
        },
        {
          "number": 3,
          "text": "Y dije esto mismo en mi carta, para que cuando llegue no tenga tristezas de parte de aquellos de quien me debería regocijar; confiando en ustedes todos que mi gozo es él de todos ustedes."
        },
        {
          "number": 4,
          "text": "Porque por la mucha aflicción y angustia del corazón y mucho llanto, les envié mi carta; no para causarles dolor, sino para que vean cuán grande es el amor que tengo hacia ustedes."
        },
        {
          "number": 5,
          "text": "Pero si alguien ha sido motivo de dolor, lo ha sido, no solo para mí, sino en cierta medida para todos ustedes (digo esto para no ser demasiado duro con ustedes)."
        },
        {
          "number": 6,
          "text": "Que sea suficiente para que tal hombre haya pasado por el castigo que la iglesia le impuso;"
        },
        {
          "number": 7,
          "text": "De modo que ahora, por otro lado, deben de perdonarlo y consolarlo para que no sea consumido en tanta tristeza."
        },
        {
          "number": 8,
          "text": "Por lo cual les ruego que le confirmen su amor por él y lo restauren."
        },
        {
          "number": 9,
          "text": "Y por la misma razón les escribí una carta para estar seguro de que son obedientes en todas las cosas."
        },
        {
          "number": 10,
          "text": "Pero si le das perdón a alguien, yo hago lo mismo: porque si he dado perdón por algo, lo he hecho por ustedes en la persona de Cristo;"
        },
        {
          "number": 11,
          "text": "Para que Satanás no gane ventaja, porque no somos ignorantes de sus maquinaciones."
        },
        {
          "number": 12,
          "text": "Cuando vine a Troas en busca de las buenas nuevas de Cristo, y había una puerta abierta para mí en el Señor,"
        },
        {
          "number": 13,
          "text": "No tuve descanso en mi espíritu porque Tito, mi hermano, no estaba allí; así que me alejé de ellos, y vino a Macedonia."
        },
        {
          "number": 14,
          "text": "Pero gracias sea a Dios, él cual, nos lleva siempre en triunfo en Cristo, y por medio de nosotros da a conocer su mensaje, el cual se esparce por todas partes como un aroma agradable."
        },
        {
          "number": 15,
          "text": "Porque para Dios Somos un grato olor de Cristo en los que se salvan, y en los que van a la destrucción;"
        },
        {
          "number": 16,
          "text": "a estos perfume de muerte a muerte; para el otro un perfume de vida a vida. Y para estas cosas, ¿Y quién es suficiente para tales cosas?"
        },
        {
          "number": 17,
          "text": "Porque no somos como el gran número que hace uso de la palabra de Dios con fines de lucro; al contrario, hablamos con sinceridad delante de Dios, como enviados suyos que somos y por nuestra unión con Cristo."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "¿Parece que estamos tratando nuevamente de recomendarnos a nosotros mismos ? o ¿necesitamos, presentarles o pedirles como lo han hecho algunos, cartas de recomendaciones?"
        },
        {
          "number": 2,
          "text": "Ustedes mismos son nuestra carta, cuya escritura está en nuestro corazón, abierta para la lectura y el conocimiento de todos los hombres;"
        },
        {
          "number": 3,
          "text": "Porque ustedes son claramente una carta de Cristo, el fruto de nuestra obra, registrada no con tinta, sino con el Espíritu del Dios viviente; no en piedra, sino en corazones de carne."
        },
        {
          "number": 4,
          "text": "Y esta es la confianza que tenemos en Dios por medio de Cristo:"
        },
        {
          "number": 5,
          "text": "No que seamos autosuficientes como si pudiéramos hacer por nosotros mismos algo; pero nuestro poder proviene de Dios;"
        },
        {
          "number": 6,
          "text": "Él cuál nos ha hecho capaces de ser servidores de un nuevo pacto no de la letra, sino del Espíritu: porque la letra mata, pero el Espíritu da vida."
        },
        {
          "number": 7,
          "text": "Porque si la operación de la ley, dando muerte, grabada en letras en piedra, venía con gloria, entonces los ojos de los hijos de Israel debían ser apartados de la faz de Moisés por causa de su gloria, una gloria que era solo por un tiempo:"
        },
        {
          "number": 8,
          "text": "¿La operación del Espíritu no tendrá una gloria mucho mayor?"
        },
        {
          "number": 9,
          "text": "Porque si la operación de la ley, que produce el castigo, tuvo su gloria, ¿cuánto más grande será la operación del Espíritu que causa la justificación ?"
        },
        {
          "number": 10,
          "text": "Porque la gloria del primero ya no parece ser la gloria, a causa de la mayor gloria de lo que viene después."
        },
        {
          "number": 11,
          "text": "Porque si lo que perece tuvo su gloria, mucho más glorioso será lo que permanece."
        },
        {
          "number": 12,
          "text": "Teniendo tal esperanza, hablamos con mucha franqueza,"
        },
        {
          "number": 13,
          "text": "y no somos como Moisés, que se cubrió la cara con un velo, para que los hijos de Israel no vean claramente que aquel resplandor se iba apagando."
        },
        {
          "number": 14,
          "text": "Pero sus mentes fueron cerradas : porque hasta el día de hoy la lectura del antiguo pacto, el mismo velo aún no se ha alzado; aunque sea quitado en Cristo."
        },
        {
          "number": 15,
          "text": "Pero hasta el día de hoy, al leer la ley de Moisés, un velo está sobre su corazón."
        },
        {
          "number": 16,
          "text": "Pero cuando se conviertan al Señor, el velo se quitará."
        },
        {
          "number": 17,
          "text": "Ahora el Señor es el Espíritu; y donde está el Espíritu del Señor, allí está el corazón libre."
        },
        {
          "number": 18,
          "text": "Pero todos nosotros, mirando con la cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria, en la misma imagen como por el Espíritu del Señor."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Por esta razón, viendo que se nos ha encargado este ministerio, por la misericordia que se nos ha dado, no nos desanimamos;"
        },
        {
          "number": 2,
          "text": "Y hemos renunciado las cosas vergonzosas que se hacen en secreto, y no haciendo uso de la palabra de Dios con astucia y engaños; pero por la revelación de lo que es verdadero, y de esta manera nos recomendamos a la conciencia de todos delante de Dios."
        },
        {
          "number": 3,
          "text": "Pero si nuestro evangelio sigue con el velo; es oscuro, lo es solamente para los que se pierden:"
        },
        {
          "number": 4,
          "text": "porque el dios de este mundo ha hecho cegar las mentes de los que no creen, de modo que la luz del evangelio de la gloria de Cristo, que es la imagen de Dios, no les resplandezca."
        },
        {
          "number": 5,
          "text": "Porque nuestra predicación no es sobre nosotros mismos, sino acerca de Cristo Jesús como Señor, y de nosotros mismos como sus siervos por medio de Jesús."
        },
        {
          "number": 6,
          "text": "Al ver que es Dios quien dijo: “Que la luz brille de la oscuridad, es él que ha hecho brotar La Luz en nuestro corazón para la iluminación del conocimiento de la gloria de Dios en el rostro de Jesucristo”."
        },
        {
          "number": 7,
          "text": "Pero tenemos este tesoro en vasos de tierra, para que se vea que la extraordinaria grandeza de poder no proviene de nosotros, sino De Dios."
        },
        {
          "number": 8,
          "text": "Nos atribulan por todos lados, pero no estamos angustiados; en apuros, mas no desesperados;"
        },
        {
          "number": 9,
          "text": "Estamos cruelmente atacados, pero no desamparados; derribados, pero no destruidos;"
        },
        {
          "number": 10,
          "text": "En nuestros cuerpos siempre hay la marca de la muerte de Jesús, para que la vida de Jesús se manifieste también en nuestros cuerpos."
        },
        {
          "number": 11,
          "text": "Porque, mientras vivimos, todavía estamos siendo entregados a la muerte por causa de Jesús, para que la vida de Jesús se manifieste en nuestra carne mortal."
        },
        {
          "number": 12,
          "text": "Entonces, la muerte está trabajando en nosotros, pero la vida en ustedes."
        },
        {
          "number": 13,
          "text": "Pero teniendo el mismo espíritu de fe, como está dicho en las Escrituras, creí Por lo cual hable, de la misma manera, nosotros también creemos; por lo cual también hablamos,"
        },
        {
          "number": 14,
          "text": "Porque estamos seguros de que el que hizo al Señor Jesús resucitará de los muertos, hará lo mismo por nosotros, y nos presentará juntamente con ustedes."
        },
        {
          "number": 15,
          "text": "Porque pasamos por todas las cosas por amor a ustedes, para que, siendo muchas las bendiciones de Dios, muchos Sean los que le den gracias para la gloria de Dios."
        },
        {
          "number": 16,
          "text": "Por lo cual; no desanimemos, pues aunque nuestro hombre exterior se está volviendo más débil, nuestro hombre interior se rejuvenece día tras día."
        },
        {
          "number": 17,
          "text": "Porque nuestra leve aflicción actual, que es solo por un corto tiempo, produce en nosotros un cada vez más excelente y eterno peso de gloria;"
        },
        {
          "number": 18,
          "text": "Aunque nuestras mentes no están en lo que se ve, sino en lo que no se ve; porque las cosas que se ven son pasajeras; pero las cosas que no se ven son eternas."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Porque somos conscientes de que si nuestra casa terrenal, éste tabernáculo es derribado, tenemos un edificio de Dios, una casa no hecha con manos, eterna, en el cielo."
        },
        {
          "number": 2,
          "text": "Porque en esto estamos clamando con gemidos, deseando con toda firmeza ser vestidos con nuestra casa celestial;"
        },
        {
          "number": 3,
          "text": "la cual nos cubrirá como un vestido para que no se desnude nuestro espíritu."
        },
        {
          "number": 4,
          "text": "Porque en verdad, los que estamos en esta tienda damos gemidos de angustia, porque no quisiéramos ser desnudados, pero ser revestidos de tal modo que lo mortal pueda ser vencido por la vida."
        },
        {
          "number": 5,
          "text": "Ahora el que nos ha creado para esto es Dios, que nos ha dado el Espíritu como testimonio de lo que está por venir."
        },
        {
          "number": 6,
          "text": "Así que, entonces, confíen siempre, y aunque somos conscientes de que mientras estamos en el cuerpo estamos ausentes del Señor,"
        },
        {
          "number": 7,
          "text": "(Porque estamos caminando por fe, no por vista)."
        },
        {
          "number": 8,
          "text": "Confiamos, y quisiéramos más bien salir de este cuerpo y estar presente con el Señor."
        },
        {
          "number": 9,
          "text": "Por esta razón, procuramos agradar siempre al Señor en el cuerpo o fuera de él."
        },
        {
          "number": 10,
          "text": "Porque todos tenemos que venir ante Cristo para ser juzgados; para que cada uno de nosotros obtenga su recompensa por las cosas hechas en el cuerpo, buenas o malas."
        },
        {
          "number": 11,
          "text": "Teniendo en mente, entonces, él temor del Señor, ponemos estas cosas delante de los hombres, pero Dios ve nuestros corazones; a Dios es manifiesto lo que somos y confío que podamos parecer justos a sus ojos."
        },
        {
          "number": 12,
          "text": "No estamos solicitando su aprobación nuevamente, pero le damos la oportunidad de enorgullecerse de nosotros, para que puedan dar una respuesta a aquellos que presumen de las apariencias, y no de lo que hay en el corazón."
        },
        {
          "number": 13,
          "text": "Porque si somos necios, es para Dios; o si hablamos en serio, es para ustedes."
        },
        {
          "number": 14,
          "text": "Porque es el amor de Cristo el que gobierna nuestros corazones; porque somos de la opinión de que si uno fue condenado a muerte por todos, entonces todos han sufrido la muerte;"
        },
        {
          "number": 15,
          "text": "y que sufrió la muerte por todos, para que los vivos ya no vivan para sí mismos, sino para el que murió por ellos y resucitó de entre los muertos."
        },
        {
          "number": 16,
          "text": "Por esta razón, de aquí en adelante no conocemos a ningún hombre según la carne: aun si hemos conocido Cristo según la carne, ya no lo conocemos así."
        },
        {
          "number": 17,
          "text": "Así que, si alguno está en Cristo, nueva criatura es; las cosas viejas han llegado a su fin; realmente todo se ha hecho nuevo."
        },
        {
          "number": 18,
          "text": "Pero todas las cosas son de Dios, quien nos ha reconciliado consigo mismo por medio de Jesucristo, y nos ha dado el ministerio de reconciliación;"
        },
        {
          "number": 19,
          "text": "Es decir, que Dios estaba en Cristo reconciliando consigo al mundo, no poniendo sus pecados en su cuenta, y a nosotros nos encargó el mensaje de reconciliación."
        },
        {
          "number": 20,
          "text": "Así que somos embajadores de Cristo, como si Dios te estuviera rogando a través de nosotros: te pedimos, en el nombre de Cristo, que te reconcilies con Dios."
        },
        {
          "number": 21,
          "text": "Porque el que no conoció el pecado, Dios lo hizo pecado por nosotros; para que a través de Cristo seamos justificados de Dios en él."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Entonces, trabajando juntos con Dios, les rogamos que no reciban la gracia de Dios en vano."
        },
        {
          "number": 2,
          "text": "Porque él dice: Te he escuchado en un buen momento, y he sido tu ayudante en día de salvación: mira, ahora es el buen momento, ahora es el día de salvación."
        },
        {
          "number": 3,
          "text": "No dando motivo a nadie, para ser piedra de tropiezo, para que nadie pueda decir nada en contra de nuestro trabajo;"
        },
        {
          "number": 4,
          "text": "Pero en todo, dejando en claro que somos siervos de Dios, soportando con mucha paciencia en tribulaciones, en necesidad, dificultades, en tristeza,"
        },
        {
          "number": 5,
          "text": "En golpes, en cárceles, en ataques, en trabajo duro, en vigilias, hambres;"
        },
        {
          "number": 6,
          "text": "En un corazón limpio, en conocimiento de la verdad, por nuestra tolerancia y bondad del Espíritu Santo, por nuestro amor sincero,"
        },
        {
          "number": 7,
          "text": "Por nuestro mensaje de verdad, y por el poder de Dios en nosotros; usamos las armas de la rectitud, para él ataque como para la defensa."
        },
        {
          "number": 8,
          "text": "Unas veces se nos honra y otras veces se nos ofende, y unas veces se habla bien de nosotros y otras veces se habla mal; nos tratan como mentirosos, a pesar de que decimos la verdad;"
        },
        {
          "number": 9,
          "text": "Nos tratan como a desconocidos, a pesar de que somos bien conocidos; tan cerca de la muerte, pero aún vivos; sometidos al castigo, pero no nos matan."
        },
        {
          "number": 10,
          "text": "Parecemos tristes, pero siempre estamos alegres; como pobre, pero hemos enriquecido a muchos; parece que no tenemos nada, pero lo tenemos todo."
        },
        {
          "number": 11,
          "text": "Nuestra boca está abierta para ustedes, les hemos hablado con sinceridad, oh Corintios, nuestro corazón se ha ensanchado."
        },
        {
          "number": 12,
          "text": "No son nuestros sentimientos hacia ti los más estrechos, sino ustedes para con nosotros."
        },
        {
          "number": 13,
          "text": "Les ruego por lo tanto, como un padre ruega a sus hijos, que Sean sinceros conmigo, así como yo lo he sido con ustedes."
        },
        {
          "number": 14,
          "text": "No se unan en un mismo yugo con los que no creen: porque ¿qué hay en común entre la justicia y el mal, o entre la luz y la oscuridad?"
        },
        {
          "number": 15,
          "text": "¿Y qué acuerdo hay entre Cristo y el Maligno? o ¿qué parte el creyente con él incrédulo?"
        },
        {
          "number": 16,
          "text": "¿Y qué acuerdo tiene la casa de Dios con las imágenes? porque somos una casa del Dios viviente; como Dios dijo, viviré entre ellos y caminaré con ellos; y seré su Dios, y ellos serán mi pueblo."
        },
        {
          "number": 17,
          "text": "Por lo cual, salgan de en medio de ellos, y apártense, dice el Señor, y no toquen nada impuro y yo los recibiré,"
        },
        {
          "number": 18,
          "text": "Y seré un Padre para ti; y ustedes serán mis hijos e hijas, dice el Señor, todo poderoso."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Así pues, queridos hermanos, teniendo tales promesas, limpiémonos de todo lo que pueda mancharnos tanto en él cuerpo como en el espíritu perfeccionando la santidad en el temor de Dios."
        },
        {
          "number": 2,
          "text": "Háganos un lugar en sus corazones: no hemos hecho mal a nadie, nadie ha sido dañado por nosotros, no hemos engañado a nadie,"
        },
        {
          "number": 3,
          "text": "No es con el propósito de juzgarlos; lo que digo esto: He dicho antes que están en nuestros corazones para vivir juntos y para morir juntos."
        },
        {
          "number": 4,
          "text": "Confío plenamente en ustedes, estoy muy orgulloso de ustedes: tengo gran consuelo y alegría en todas mis tribulaciones."
        },
        {
          "number": 5,
          "text": "Porque aun cuando habíamos venido a Macedonia, nuestro cuerpo no tenía reposo, sino que estábamos atribulados por todos lados; hubo peleas afuera y temores dentro."
        },
        {
          "number": 6,
          "text": "Pero Dios, que conforta a los pobres en espíritu, nos dio consuelo con la venida de Tito;"
        },
        {
          "number": 7,
          "text": "Y no solo por su venida, sino por la consolación con que él había sido consolado por ustedes y, mientras él nos dio el mensaje de lo mucho que ustedes desean vernos, de su tristeza y preocupación por mí; así que aún más me alegré."
        },
        {
          "number": 8,
          "text": "Aunque mi carta les causó dolor, no me arrepiento de ello ahora, aunque lo había hecho antes; porque veo que la carta te dio dolor, pero solo por un tiempo."
        },
        {
          "number": 9,
          "text": "Ahora me alegro, no por la tristeza, que les causó sino porque su tristeza fue la causa de un cambio de corazón; los hizo volverse a Dios. Porque para ustedes fue un dolor Santo para que no sufran ninguna pérdida por nosotros en nada."
        },
        {
          "number": 10,
          "text": "Porque el dolor que Dios da es la causa de la salvación por un cambio de corazón, en el cual no hay razón para el dolor; pero la tristeza del mundo es causa de muerte."
        },
        {
          "number": 11,
          "text": "Ustedes soportaron la tristeza como a Dios le agrada. Y miren ahora los resultados! Les hizo tomar en serio el asunto y defenderme; les hizo enojar, y también sentir miedo. Después tuvieron deseos de verme, y se dispusieron a castigar al culpable. Con todo lo cual han demostrado ustedes que no tuvieron nada que ver con él asunto."
        },
        {
          "number": 12,
          "text": "Así que, aunque te envié aquella carta, no fue solo por el hombre que hizo el mal, o por causa de aquel a quien se hizo el mal, sino para que su verdadero cuidado por nosotros pueda ser claro a los ojos de Dios."
        },
        {
          "number": 13,
          "text": "Así que hemos sido consolados, y tuvimos un mayor gozo en nuestro consuelo por la alegría de Tito, porque todos ustedes le han dado nuevos ánimos."
        },
        {
          "number": 14,
          "text": "Porque no me avergüenzo de nada en que le haya aclarado mi orgullo por ustedes; al contrario, así como es verdad todo lo que les hemos dicho a ustedes, también es verdad lo que dijimos a Tito: que estamos orgullosos de ustedes."
        },
        {
          "number": 15,
          "text": "Y su amor hacia Ustedes aumenta cuanto más les recuerda a todos ustedes, la obediencia de todos ustedes y como lo recibieron con temor y temblor."
        },
        {
          "number": 16,
          "text": "Me da mucha alegría de poder confiar plenamente en ustedes."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Y ahora les damos noticias, hermanos, acerca de la gracia de Dios que se ha dado a las iglesias de Macedonia;"
        },
        {
          "number": 2,
          "text": "Mientras estaban pasando por todo tipo de problemas, y estaban en la mayor necesidad, se tomaron la mayor alegría de poder dar libremente a las necesidades de los demás."
        },
        {
          "number": 3,
          "text": "Porque les doy testimonio de que pudieron dar, y aún más de lo que pudieron, de todo corazón de su propia iniciativa,"
        },
        {
          "number": 4,
          "text": "Rogándonos que pudieran participar en este privilegio de servir y apoyar en las necesidades de los santos:"
        },
        {
          "number": 5,
          "text": "Y yendo más lejos que nuestra esperanza, primero se entregaron al Señor y a nosotros según el propósito de Dios."
        },
        {
          "number": 6,
          "text": "De modo que pedimos a Tito que, como había comenzado antes, así él podría completar está colecta entre ustedes."
        },
        {
          "number": 7,
          "text": "Y que como están llenos de todo lo bueno, de fe, de la palabra, de conocimiento, de una mente dispuesta, y de amor para nosotros, así puedan sobresalir en está obra de caridad."
        },
        {
          "number": 8,
          "text": "No te estoy dando una orden, sino usando la mente dispuesta de los demás como una prueba de la sinceridad de su amor."
        },
        {
          "number": 9,
          "text": "Porque tú ves la gracia de nuestro Señor Jesucristo, que aunque tuvo riquezas, se hizo pobre por ustedes, para que por su pobreza tengas riquezas."
        },
        {
          "number": 10,
          "text": "Y en esto doy mi opinión: ya que es para su beneficio, quienes fueron los primeros en comenzar el año anterior, no solo para hacer esto, sino para dejar en claro que sus mentes estaban más que dispuestas a hacerlo."
        },
        {
          "number": 11,
          "text": "Ahora haz que se complete; con la misma disposición que mostraron al principio, cuando decidieron hacerlo."
        },
        {
          "number": 12,
          "text": "Porque si hay una mente dispuesta, un hombre tendrá la aprobación de Dios en la medida de lo que tiene, y no de lo que no tiene."
        },
        {
          "number": 13,
          "text": "Y no estoy diciendo esto para que otros puedan liberarse de esta carga, mientras que el peso recae sobre ustedes:"
        },
        {
          "number": 14,
          "text": "Pero para que las cosas sean iguales; que en este tiempo de abundancia sobre ustedes, puedan suplir su necesidad, y que la abundancia de ellos supla la necesidad de ustedes de la misma manera, haciendo las cosas iguales."
        },
        {
          "number": 15,
          "text": "Como se dice en la Escritura, el que había recogió mucho, no tuvo más y el que recogió poco, no tuvo escasez ."
        },
        {
          "number": 16,
          "text": "Pero alabado sea Dios, que pone la misma preocupación que yo tengo por ustedes en el corazón de Tito."
        },
        {
          "number": 17,
          "text": "Mientras que de buena gana prestó oído a nuestra petición, estaba lo suficientemente interesado en ir a ustedes de su propia voluntad."
        },
        {
          "number": 18,
          "text": "Y con él hemos enviado un hermano cuya alabanza en las buenas nuevas ha pasado por todas las iglesias;"
        },
        {
          "number": 19,
          "text": "Y no solo eso, sino que fue escogido por las iglesias para ir con nosotros en este acto de caridad, que es administrado por nosotros que hemos emprendido para la gloria del Señor y para dejar en claro su buena voluntad para dar:"
        },
        {
          "number": 20,
          "text": "Y para que ningún hombre pueda decirnos algo en contra de nosotros en la administración de esta gran ofrenda que ha sido puesta en nuestras manos:"
        },
        {
          "number": 21,
          "text": "Y por eso procuramos hacer lo bueno y honesto para tener la aprobación, no solo del Señor, sino de los hombres."
        },
        {
          "number": 22,
          "text": "Y hemos enviado con ellos a nuestro hermano, cuyo entusiasmo de espíritu nos ha sido aclarado a veces y en innumerables momentos, pero ahora lo es aún más debido a la cierta fe que él tiene en ustedes."
        },
        {
          "number": 23,
          "text": "Si surge alguna pregunta sobre Tito, él es mi hermano trabajador, que trabaja conmigo para ustedes o sobre los otros, ellos son los representantes de las iglesias para la gloria de Cristo."
        },
        {
          "number": 24,
          "text": "Hazles claro a ellos, como representantes de las iglesias, muéstrales que verdaderamente los aman y que tenemos razón al estar satisfechos de ustedes."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Pero no es necesario que diga nada en mi carta sobre la colecta para los santos:"
        },
        {
          "number": 2,
          "text": "Porque antes les he aclarado a los de Macedonia mi orgullo de nuestra buena voluntad, diciéndoles que Acaya ha estado dispuesto a ayudar; y un gran número ha sido movido a hacer lo mismo con su ejemplo."
        },
        {
          "number": 3,
          "text": "Pero he enviado a los hermanos, para que se vea que las cosas buenas que dijimos acerca de ustedes son verdad, y que, como dije, pueden estar listo:"
        },
        {
          "number": 4,
          "text": "Por temor a que, si alguno de Macedonia venga conmigo, y no están listo, nosotros (por no decir, ustedes) podríamos avergonzarnos en esto."
        },
        {
          "number": 5,
          "text": "Así que me pareció prudente que los hermanos fueran antes, y vean que la cantidad que se habían comprometido a dar estaba lista, de modo que podría ser motivo de alabanza, y no como si estuviéramos sacando provecho de ustedes."
        },
        {
          "number": 6,
          "text": "Pero en los Escrituras dice: Aquel que pone solo un pequeño número de semillas, recogerá lo mismo; y el que los pone de una mano completa, producirá en gran medida."
        },
        {
          "number": 7,
          "text": "cada uno haga según el propósito de su corazón; no dando con pena o por la fuerza: porque Dios se complace en un dador alegre."
        },
        {
          "number": 8,
          "text": "Y poderoso es Dios para darte toda la gracia en toda su medida; para que, teniendo siempre suficiente de todas las cosas, puedas estar lleno de toda buena obra:"
        },
        {
          "number": 9,
          "text": "Como se dice en los Escrituras, ha enviado lejos y ampliamente, ha dado a los pobres; su justicia es para siempre."
        },
        {
          "number": 10,
          "text": "Y el que da semilla para poner en el campo y pan para comer, cuidará del crecimiento de su semilla, al mismo tiempo que aumentará los frutos de su justicia;"
        },
        {
          "number": 11,
          "text": "Siendo enriquecidos en todo, y podrán dar generosamente, lo cual causa alabanza a Dios a través de nosotros."
        },
        {
          "number": 12,
          "text": "Porque esta obra de dar no solo se ocupa de las necesidades de los santos, sino que es causa de mucha alabanza a Dios;"
        },
        {
          "number": 13,
          "text": "Porque cuando, por esta obra de dar, ven lo que son, dan gloria a Dios por la manera en que se han entregado a las buenas nuevas de Cristo, y por la riqueza de su ofrenda a ellos y a todos;"
        },
        {
          "number": 14,
          "text": "Mientras sus corazones están con ustedes en amor y en oración por ustedes, por la gran gracia de Dios que está en ustedes."
        },
        {
          "number": 15,
          "text": "Alabado sea Dios porque gran generosidad, que no hay palabras para expresarlo."
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Ahora yo, Pablo, les pido por el comportamiento apacible y gentil de Cristo, que soy pobre de espíritu cuando estoy con ustedes, pero que les digo lo que tengo en mente a ustedes sin temor cuando estoy lejos de ustedes."
        },
        {
          "number": 2,
          "text": "Sí, les ruego que, cuando esté con ustedes, no tenga que utilizar la autoridad que pueda necesitar contra aquellos a quienes piensan de nosotros que andamos según la carne."
        },
        {
          "number": 3,
          "text": "Porque aunque vivamos en la carne, no luchamos según la carne:"
        },
        {
          "number": 4,
          "text": "Porque las armas con las cuales estamos peleando no son las de la carne, sino que son poderosas en Dios para la destrucción de fortalezas;"
        },
        {
          "number": 5,
          "text": "Poner fin a los razonamientos y a toda altivez que se levanta contra el conocimiento de Dios, y hacer que todo pensamiento caiga bajo la autoridad de Cristo;"
        },
        {
          "number": 6,
          "text": "Estar listo para castigar cualquier cosa que esté en contra de su autoridad, después de haber dejado en claro que estás completamente bajo su control."
        },
        {
          "number": 7,
          "text": "Ustedes solo se fijan en las apariencias? Si algún hombre parece ser de Cristo, tenga en cuenta que somos tanto nosotros de Cristo como lo es él."
        },
        {
          "number": 8,
          "text": "Porque si bien me enorgullezco un poco más de nuestra autoridad (que el Señor nos dio para edificación y no para la destrucción), no me avergonzaré;"
        },
        {
          "number": 9,
          "text": "Para que no parezca que los quiero asustar con mis cartas."
        },
        {
          "number": 10,
          "text": "Porque sus cartas, dicen, son duras y fuertes; pero en persona es débil no impresiona a nadie en su manera de hablar."
        },
        {
          "number": 11,
          "text": "Dejen que aquellos que dicen esto tengan en cuenta que, lo que somos en palabra por letra cuando estamos ausentes, también lo haremos en acto cuando estemos presentes."
        },
        {
          "number": 12,
          "text": "Porque no haremos una comparación de nosotros mismos con algunos de los que dicen cosas buenas de sí mismos; pero estos, midiéndose por sí mismos y haciendo comparaciones consigo mismos, no son sabios."
        },
        {
          "number": 13,
          "text": "No nos gloriaremos en demasiada medida, sino según la medida de la regla que Dios nos ha dado, Dios es quien señala los límites de nuestro campo de trabajo, una medida que los alcanzará incluso a ustedes."
        },
        {
          "number": 14,
          "text": "Porque no tenemos necesidad de hacernos parecer más de lo que somos, como si fuera el caso si no hubiéramos estado antes con ustedes, porque nosotros fuimos los primeros que vinimos traerles a ustedes las buenas nuevas de Cristo:"
        },
        {
          "number": 15,
          "text": "No tomamos crédito para nosotros mismos por lo que no es nuestro trabajo, es decir, para el trabajo de otros; pero con la esperanza de que, con el crecimiento de su fe, podamos obtener el mérito de un aumento que es el efecto de nuestro trabajo,"
        },
        {
          "number": 16,
          "text": "Para que podamos continuar y llevar las buenas nuevas a países aún más lejanos de donde ustedes están, y no atribuirnos el trabajo de otro hombre, para no jactarnos de las obras que otros han hecho."
        },
        {
          "number": 17,
          "text": "Pero el que tiene un deseo de gloria, que su gloria sea en el Señor."
        },
        {
          "number": 18,
          "text": "Porque la aprobación del Señor para un hombre no depende de su opinión de sí mismo, Sino de la opinión que el Señor tiene de él."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Ojalá que me toleren un poco de locura! pero, de verdad, tolérenme."
        },
        {
          "number": 2,
          "text": "Porque tengo un gran celo por ustedes: porque es un celo santo pues los he desposado con un solo esposo, y quiero presentarlos como una virgen pura a Cristo."
        },
        {
          "number": 3,
          "text": "Pero tengo miedo de que, de alguna manera, como Eva fue engañada por el engaño de la serpiente, sus mentes puedan ser apartadas de su amor simple y santo por Cristo."
        },
        {
          "number": 4,
          "text": "Porque si alguno viene a predicar a otro Jesús de aquel cuyos predicadores somos, o si tienen un espíritu diferente, o una clase diferente de buenas nuevas de los que vinieron a ustedes, soportan con gusto estas cosas."
        },
        {
          "number": 5,
          "text": "Porque en mi opinión, soy de ninguna manera menos que el más importante de los Apóstoles."
        },
        {
          "number": 6,
          "text": "Pero aunque soy rudo en mi manera de hablar, no lo soy en conocimiento, como hemos aclarado a todos por nuestros actos entre ustedes."
        },
        {
          "number": 7,
          "text": "¿O hice mal en humillarme para que puedan ser enaltecidos, porque les di las buenas nuevas de Dios sin cobrarles ?"
        },
        {
          "number": 8,
          "text": "He despojado de dinero a otras iglesias como pago por mi trabajo, para que yo pudiera servirlos a ustedes;"
        },
        {
          "number": 9,
          "text": "Y cuando estuve presente entre ustedes, y tuve necesidad, no dejé que ningún hombre fuera responsable de mí; porque los hermanos, cuando venían de Macedonia, me dieron todo lo que se necesitaba; y en todo, evité que fuera un problema para ustedes, y continuaré haciéndolo."
        },
        {
          "number": 10,
          "text": "Como la verdadera palabra de Cristo está en mí, no dejaré que nadie me quite esta mi causa de orgullo en toda la región de Acaya."
        },
        {
          "number": 11,
          "text": "¿Por qué porque no los amo? Dios sabe que si los quiero."
        },
        {
          "number": 12,
          "text": "Pero lo que hago, eso seguiré haciendo, para no dar oportunidad a aquellos que andan buscando pretexto para tener una satisfacción como la nuestra;"
        },
        {
          "number": 13,
          "text": "Porque tales hombres son falsos apóstoles, hacedores de engaño, haciéndose parecer apóstoles de Cristo."
        },
        {
          "number": 14,
          "text": "Y no es de extrañar; porque incluso Satanás mismo puede tomar la forma de un ángel de luz."
        },
        {
          "number": 15,
          "text": "Así que, no se extrañen si sus siervos se hacen parecer siervos de la justicia; cuyo fin será la recompensa de sus obras."
        },
        {
          "number": 16,
          "text": "Digo de nuevo: No me vean como un loco; pero si lo hacen, escúchame como tal, para que pueda tomar un poco de gloria para mí mismo."
        },
        {
          "number": 17,
          "text": "Lo que estoy diciendo ahora no es por orden del Señor, sino como una persona tonta, tomándome crédito, como parece."
        },
        {
          "number": 18,
          "text": "Al ver que hay quienes se reconocen a sí mismos según la carne, haré lo mismo."
        },
        {
          "number": 19,
          "text": "Porque has aguantado de buena gana a los insensatos, siendo sabios."
        },
        {
          "number": 20,
          "text": "Han aguantado a aquellos que los obligan a servir, que los explotan, los hace prisioneros, se enaltece, y les dan golpes en la cara."
        },
        {
          "number": 21,
          "text": "Digo esto para vergüenza mía, nosotros mismos, hemos sido débiles para portarnos así. Pero si alguien tiene osadía (estoy hablando como una persona tonta), haré lo mismo."
        },
        {
          "number": 22,
          "text": "¿Son hebreos? Yo también. ¿Son de Israel? Yo también. ¿Son ellos la simiente de Abraham? Yo también."
        },
        {
          "number": 23,
          "text": "¿Son siervos de Cristo? (Estoy hablando tontamente) Soy más; He tenido más experiencia en el trabajo duro, en las cárceles, en los golpes más que en las medidas, en la muerte."
        },
        {
          "number": 24,
          "text": "Cinco veces los judíos me dieron cuarenta golpes, pero uno."
        },
        {
          "number": 25,
          "text": "Tres veces fui azotado con varas, una vez fui apedreado, tres veces el barco en el que estuve fue destruido en el mar, una noche y un día he estado en el agua;"
        },
        {
          "number": 26,
          "text": "En viajes frecuentes, en peligros en ríos, en peligros de bandidos, en peligros de mis compatriotas, en peligros de los gentiles, en peligros en la ciudad, en peligros en el desierto, en peligros en el mar, en peligros entre falsos hermanos;"
        },
        {
          "number": 27,
          "text": "En trabajo duro y cansancio, en vigilias frecuentes, sin comida y bebida, frío y con necesidad de ropa."
        },
        {
          "number": 28,
          "text": "Además de todas las otras cosas, está todo lo que sucede todos los días, el cuidado de todas las iglesias."
        },
        {
          "number": 29,
          "text": "¿Quién enferma y yo no enfermo? ¿A Quién se le hace tropezar y no estoy enojado?"
        },
        {
          "number": 30,
          "text": "Si tengo que jactarme, lo haré en las cosas en las que soy débil."
        },
        {
          "number": 31,
          "text": "El Dios y Padre de nuestro Señor Jesucristo, a quien alabado sea para siempre, es testigo de que lo que digo es verdad."
        },
        {
          "number": 32,
          "text": "En Damasco, el gobernante bajo el rey Aretas vigilaba la ciudad del pueblo de Damasco, para arrestarme."
        },
        {
          "number": 33,
          "text": "Y siendo descolgado me bajaron en un canasto por una ventana, de la muralla de la ciudad, me liberé de sus manos."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Como es necesario para mí gloriarme a mí mismo, aunque no sea algo bueno, llegaré a visiones y revelaciones del Señor."
        },
        {
          "number": 2,
          "text": "Tengo conocimiento de un hombre en Cristo, hace catorce años (si estaba en el cuerpo, o fuera del cuerpo, no puedo decirlo, sino solo Dios), que fue llevado al tercer cielo."
        },
        {
          "number": 3,
          "text": "Y tengo conocimiento de un hombre así (si él estaba en el cuerpo, o fuera del cuerpo, no puedo decirlo, sino sólo Dios),"
        },
        {
          "number": 4,
          "text": "Cómo fue llevado al Paraíso, y las palabras llegaron a sus oídos que no puede expresar, y que el hombre no puede repetir."
        },
        {
          "number": 5,
          "text": "A causa de tal persona me gloriaré : para mí no tomaré gloria, sino solo en mis debilidades."
        },
        {
          "number": 6,
          "text": "Porque si quisiera alardear, no sería tonto, porque estaría diciendo lo que es verdad: pero no lo haré, por temor a que parezca a cualquier hombre más de lo que él cree que soy, o de lo que digo."
        },
        {
          "number": 7,
          "text": "Y como las revelaciones eran muy grandes y maravillosas, para que yo no me enalteciera demasiado, me fue dado un aguijón en la carne, enviado por Satanás para que me abofetee, para que no me enaltezca."
        },
        {
          "number": 8,
          "text": "Y sobre este asunto pedí tres veces al Señor que me fuera quitado."
        },
        {
          "number": 9,
          "text": "Y él me dijo: Mi gracia es suficiente para ti, porque mi poder se perfecciona en lo que es débil. Con mucho gusto, entonces, me enorgulleceré de mi débil cuerpo, para que el poder de Cristo esté sobre mí."
        },
        {
          "number": 10,
          "text": "Así que me complazco en ser débil, en palabras crueles, en necesidades, en ataques crueles, en problemas, por amor a Cristo: porque cuando soy débil, entonces soy fuerte."
        },
        {
          "number": 11,
          "text": "Fui forzado por su necedad, a gloriarme aunque era correcto que mi alabanza viniera de ustedes; porque en nada he sido menos que el jefe de los Apóstoles, aunque no soy nada."
        },
        {
          "number": 12,
          "text": "Verdaderamente las señales de un apóstol fueron hechas entre ustedes en toda paciencia, con maravillas y actos de poder."
        },
        {
          "number": 13,
          "text": "Porque en lo único que fueron hechos menos con las otras iglesias, no fui una carga para ustedes. Perdónenme si los ofendo,"
        },
        {
          "number": 14,
          "text": "Esta es ahora la tercera vez que estoy listo para ir a ustedes; no voy a ser un problema para ustedes. mi deseo es por ustedes mismos, no por su propiedad: porque no es asunto de los hijos juntar dinero para sus padres, sino los padres para los hijos."
        },
        {
          "number": 15,
          "text": "Y con mucho gusto daré todo lo que tengo, y aun yo mismo en bien para sus almas. Aunque amándolos más, parece que me aman menos."
        },
        {
          "number": 16,
          "text": "Pero que así sea, que yo no fui un problema para ustedes; pero algunos dicen que los hice caer en una trampa."
        },
        {
          "number": 17,
          "text": "¿Los engañe por medio de alguno de los que les envié?"
        },
        {
          "number": 18,
          "text": "Le pedí a Tito que fuera a visitarlos, y envié al hermano con él. ¿Tito te sacó provecho? ¿No fuimos guiados por el mismo Espíritu de la misma manera?"
        },
        {
          "number": 19,
          "text": "Puede parecer que nos estamos disculpando ante ustedes; pero no es así pero estamos diciendo estas cosas delante de Dios en Cristo. Por todo, queridos hermanos, es para que crezcan espiritualmente."
        },
        {
          "number": 20,
          "text": "Porque tengo temor de que, cuando vuelva, no los encuentre como quisiera, y que tampoco ustedes me encuentren como ustedes quisieran. Temo que puede haber peleas, odio, sentimientos de enojo, divisiones, hablar mal de los demás, murmuraciones, pensamientos de orgullo, arrebatos contra la autoridad;"
        },
        {
          "number": 21,
          "text": "Y que cuando vuelva, mi Dios me avergüence entre ustedes, y pueda sentir dolor por aquellos que desde hace tiempo han estado pecando y no hayan tenido arrepentimiento por sus caminos inmundos, y por la inmoralidad sexual y los vicios que practicaban."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Esta es la tercera vez que vengo a ustedes. De la boca de dos o tres testigos, cada palabra tendrá que decidirse."
        },
        {
          "number": 2,
          "text": "He dicho antes, y todavía lo digo antes de venir, como estar presente por segunda vez, aunque todavía estoy lejos de ustedes, a los que han pecado antes, y a todos, no les tendré consideración;"
        },
        {
          "number": 3,
          "text": "Al ver que estás buscando una señal de Cristo de que habla por mí; quien no es débil en relación con usted, pero es poderoso en ustedes:"
        },
        {
          "number": 4,
          "text": "porque fue crucificado en debilidad, pero está viviendo por el poder de Dios. Y somos débiles en él, pero viviremos con él a través del poder de Dios para servirles a ustedes."
        },
        {
          "number": 5,
          "text": "Haz una prueba de ustedes mismos, si están en la fe; asegúrense de ustedes mismos ¿O no están conscientes de que Jesucristo está en ustedes, si son verdaderamente de Cristo?"
        },
        {
          "number": 6,
          "text": "Pero espero que no tengan dudas de que somos verdaderamente de Cristo."
        },
        {
          "number": 7,
          "text": "Ahora nuestra oración a Dios es que no hagan mal alguno; no para que pueda ser acreditado a nosotros, sino para que ustedes hagan lo correcto, sea lo que sea que parezcamos."
        },
        {
          "number": 8,
          "text": "Porque no podemos hacer nada en contra de lo que es verdadero, sino solo por la verdad."
        },
        {
          "number": 9,
          "text": "Porque nos alegramos cuando somos débiles y ustedes fuertes; y esta es nuestra oración, incluso para que sean perfeccionados."
        },
        {
          "number": 10,
          "text": "Por esta razón escribo estas cosas mientras estoy ausente, de modo que pueda haber necesidad de que, cuando esté presente, haga uso de medidas severas, por la autoridad que el Señor me ha dado para edificar y no para destrucción."
        },
        {
          "number": 11,
          "text": "Que esta sea mi última palabra, hermanos; estén contento; sean perfeccionados; Sean de buen consuelo, sean de la misma mente; estén en paz el uno con el otro; y el Dios de amor y paz estará con ustedes."
        },
        {
          "number": 12,
          "text": "Dense unos a otros un beso santo."
        },
        {
          "number": 13,
          "text": "Todos los santos los saludan."
        },
        {
          "number": 14,
          "text": "La gracia de nuestro Señor Jesucristo, y el amor de Dios, y la comunión el Espíritu Santo estén con todos ustedes."
        }
      ]
    }
  ]
}