{
  "book": "galatians",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, apóstol (no de los hombres, ni por el hombre, sino por Jesucristo, y Dios el Padre, que lo hizo volver de entre los muertos),"
        },
        {
          "number": 2,
          "text": "Y todos los hermanos que están conmigo, a las iglesias de Galacia:"
        },
        {
          "number": 3,
          "text": "Gracia a ustedes y paz de parte de Dios el Padre y de nuestro Señor Jesucristo,"
        },
        {
          "number": 4,
          "text": "Que se entregó a sí mismo por nuestros pecados, para que nos haga libres del presente mundo malvado, según el propósito de nuestro Dios y Padre:"
        },
        {
          "number": 5,
          "text": "A quien sea la gloria por los siglos de los siglos. Que así sea."
        },
        {
          "number": 6,
          "text": "Estoy sorprendido de que están siendo apartados tan rápidamente de Dios cuya palabra les llegó por la gracia de Cristo, para seguir un diferente evangelio;"
        },
        {
          "number": 7,
          "text": "No hay hay otro evangelio : sólo que hay algunos que te causan problemas, deseando hacer cambios al mensaje de salvación de Cristo."
        },
        {
          "number": 8,
          "text": "Pero aun si nosotros, o un ángel del cielo, les anuncia otro evangelio que no sea el que les hemos dado, que haya una maldición sobre él."
        },
        {
          "number": 9,
          "text": "Como hemos dicho antes, así digo ahora, si alguien te predica alguna buena nueva que no sea la que se les ha dado, que haya una maldición sobre él."
        },
        {
          "number": 10,
          "text": "¿Estoy usando argumentos para los hombres o Dios? o es mi deseo dar placer a los hombres? si todavía estuviera complaciendo a los hombres, no sería un siervo de Cristo."
        },
        {
          "number": 11,
          "text": "Porque les digo, hermanos míos, que él mensaje de salvación del cual yo era el predicador no es del hombre."
        },
        {
          "number": 12,
          "text": "Porque no lo obtuve del hombre, y no me dieron enseñanza en él, sino que vino a mí a través de la revelación de Jesucristo."
        },
        {
          "number": 13,
          "text": "Porque en el pasado han llegado noticias de mi forma de vida en la religión de los judíos, de cómo fui cruel sin medida contra la Iglesia de Dios, y le hice un gran daño:"
        },
        {
          "number": 14,
          "text": "Y fui más allá en la religión de los judíos que un número de mi generación entre mis compatriotas, que tienen un mayor interés en las creencias transmitidas por mis padres."
        },
        {
          "number": 15,
          "text": "Pero cuando fue la buena voluntad de Dios, por quien me marcó incluso desde el vientre de mi madre, por su gracia,"
        },
        {
          "number": 16,
          "text": "Dar la revelación de su Hijo en mí, para que yo pudiera dar la noticia de él a los gentiles; entonces no tomé la opinión de carne y sangre,"
        },
        {
          "number": 17,
          "text": "Y no subí a Jerusalén a los que fueron apóstoles antes que a mí; pero me fui a Arabia, y de nuevo volví a Damasco."
        },
        {
          "number": 18,
          "text": "Luego, después de tres años, subí a Jerusalén para ver a Pedro, y estuve allí con él quince días."
        },
        {
          "number": 19,
          "text": "Pero de los otros Apóstoles, sólo vi a Jacobo, el hermano del Señor."
        },
        {
          "number": 20,
          "text": "Ahora Dios es testigo de que las cosas que les escribo son verdaderas."
        },
        {
          "number": 21,
          "text": "Luego llegué a las partes de Siria y Cilicia."
        },
        {
          "number": 22,
          "text": "Y las iglesias de Judea, que estaban en Cristo, todavía no conocían mi rostro ni mi persona."
        },
        {
          "number": 23,
          "text": "Sólo les llegó a oídos que aquel que alguna vez fue cruel con nosotros ahora está predicando la fe que antes había sido atacada por él;"
        },
        {
          "number": 24,
          "text": "Y dieron gloria a Dios en mí."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Luego, después de catorce años, volví a Jerusalén con Bernabé, llevándome a Tito."
        },
        {
          "number": 2,
          "text": "Y subí por revelación; y puse delante de ellos las buenas nuevas que estaba predicando entre los gentiles, pero en privado ante los que eran reconocidos como dirigentes, por lo que el trabajo que yo estaba o había estado haciendo no fuera trabajo perdido."
        },
        {
          "number": 3,
          "text": "Pero ni aun Tito, que estaba conmigo, siendo griego, fue sometido a la circuncisión:"
        },
        {
          "number": 4,
          "text": "Y esto a pesar algunos hermanos falsos que entraron secretamente, los cuales vinieron a espiar nuestra condición libre que tenemos en Cristo Jesús, y hacernos otra vez esclavos a la ley."
        },
        {
          "number": 5,
          "text": "Pero ni por un momento nos sometimos a sus demandas; para que las verdaderas palabras del mensaje del evangelio permanecieran en ustedes."
        },
        {
          "number": 6,
          "text": "Pero de aquellos que parecían ser importantes (lo que sea que hayan sido no me importa : Dios no juzga por las apariencias ) aquellos que parecían importantes no me dieron nada nuevo."
        },
        {
          "number": 7,
          "text": "Pero, por el contrario, cuando vieron que yo había sido hecho responsable de predicar el mensaje de salvación a los gentiles, como lo había sido Pedro con los judíos."
        },
        {
          "number": 8,
          "text": "Porque el que estaba trabajando en Pedro como el Apóstol de la circuncisión estaba trabajando en mí entre los gentiles;"
        },
        {
          "number": 9,
          "text": "Cuando vieron la gracia que me fue dada, Jacobo, Pedro y Juan, que tenían el nombre de ser columnas, nos dieron a Bernabé y a Mí sus manos derechas como amigos para que fuéramos a los gentiles, y ellos a los de la circuncisión;"
        },
        {
          "number": 10,
          "text": "Solo que era su deseo que pensáramos en los pobres; qué cosa tenía en mente hacer con diligencia."
        },
        {
          "number": 11,
          "text": "Pero cuando Cefas llegó a Antioquía, hice una protesta contra él en su cara, porque él claramente estaba equivocado."
        },
        {
          "number": 12,
          "text": "Porque antes que vinieran algunos hombres de parte de Jacobo, él comió con los gentiles; mas cuando vinieron, volvió y se separó, temiendo a los que eran de la circuncisión."
        },
        {
          "number": 13,
          "text": "Y el resto de los judíos lo siguieron, y Bernabé fue vencido por la hipocresía de ellos."
        },
        {
          "number": 14,
          "text": "Pero cuando vi que no estaban viviendo en rectitud de acuerdo con las verdaderas palabras de las buenas nuevas, le dije a Pedro delante de todos, si tú, siendo judío, estás viviendo como los gentiles, y no como los judíos, ¿cómo? harás que los gentiles hagan lo mismo que los judíos?"
        },
        {
          "number": 15,
          "text": "Nosotros siendo judíos de nacimiento, y no pecadores de entre los gentiles,"
        },
        {
          "number": 16,
          "text": "Siendo conscientes de que un hombre no es justificado por las obras de la ley, sino por la fe en Jesucristo, tuvimos fe en Cristo Jesús, para que podamos ser justificados por la fe en Cristo, y no por las obras de la ley; porque por las obras de la ley nadie será justificado."
        },
        {
          "number": 17,
          "text": "Pero si, mientras deseábamos ser justificados por medio de Cristo, nosotros mismos fuimos vistos como pecadores, ¿es Cristo un ministro de pecado? ¡De ninguna manera!"
        },
        {
          "number": 18,
          "text": "Porque si volví a poner en pie aquellas cosas que entregué a destrucción, yo mismo soy culpable, me hace transgresor."
        },
        {
          "number": 19,
          "text": "Porque yo, por la ley, soy muerto a la ley, para que viva a Dios."
        },
        {
          "number": 20,
          "text": "He sido muerto en la cruz con Cristo; y ya no vivo yo, sino que Cristo vive en mí; y esa vida que ahora vivo en la carne, la he vivido por la fe, la fe del Hijo de Dios, quien en amor por mí, se entregó a sí mismo por mí."
        },
        {
          "number": 21,
          "text": "No rechazo la gracia de Dios; porque si fuéramos justificados por la ley, entonces Cristo fue muerto en vano."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Oh gálatas insensatos, ¿Quién los embrujo, para no obedecer la verdad, a ustedes quien se les hizo claro, ante sus ojos, que Jesucristo fue ejecutado en la cruz?"
        },
        {
          "number": 2,
          "text": "Dame una respuesta a esta pregunta: ¿Vino el Espíritu a ti por las obras de la ley, o por el oír de la fe?"
        },
        {
          "number": 3,
          "text": "¿Eres tan tonto? habiendo comenzado en el Espíritu, ¿quieren ahora terminar con esfuerzos puramente humanos?"
        },
        {
          "number": 4,
          "text": "¿Pasaste por tantas persecuciones en vano ? si es que realmente fue en vano."
        },
        {
          "number": 5,
          "text": "El que les da el Espíritu, y hace milagros entre ustedes, ¿es por obras de la ley o por el oír de la fe?"
        },
        {
          "number": 6,
          "text": "Así como Abraham tuvo fe en Dios, y fue puesto a su cuenta como justicia."
        },
        {
          "number": 7,
          "text": "Deben de saber, entonces, que los que son de fe, los mismos son hijos de Abraham."
        },
        {
          "number": 8,
          "text": "Y las Sagradas Escrituras, viendo antes del evento que Dios daría a los gentiles justificación por fe, dieron las buenas nuevas a Abraham, diciendo: En ti todas las naciones tendrán bendición."
        },
        {
          "number": 9,
          "text": "Entonces los que son de la fe tienen parte en la bendición de Abraham que estaba lleno de fe."
        },
        {
          "number": 10,
          "text": "Porque todos los que dependen de las obras de la ley están bajo maldición; porque está dicho en los Escritos, una maldición está sobre todos los que no siguen haciendo todas las cosas que están ordenadas en el libro de la ley."
        },
        {
          "number": 11,
          "text": "Ahora que nadie obtiene la justicia por la ley a los ojos de Dios, es claro; porque, los justos vivirán por fe."
        },
        {
          "number": 12,
          "text": "Y la ley no es de fe; pero, el que las hace tendrá vida por ellas."
        },
        {
          "number": 13,
          "text": "Cristo nos ha hecho libres de la maldición de la ley, habiéndose convertido en una maldición por nosotros; porque en las Escrituras se dice: Una maldición sobre todos los que mueren colgados de un árbol:"
        },
        {
          "number": 14,
          "text": "Para que sobre los Gentiles venga la bendición de Abraham en Cristo Jesús; para que por medio de la fe recibamos la promesa del Espíritu que Dios ha prometido."
        },
        {
          "number": 15,
          "text": "Hermanos, hablo en términos humanos, cuando se ha hecho pacto, incluso el acuerdo de un hombre confirmado, nadie lo invalida ni se le pueden hacer adiciones."
        },
        {
          "number": 16,
          "text": "Ahora bien, a Abraham fueron hechas, y a su simiente. No dice, y a las semillas, como a un gran número; sino como de uno, él dice: Y a tu simiente, que es Cristo."
        },
        {
          "number": 17,
          "text": "Ahora bien, esto digo: La ley, que vino cuatrocientos treinta años después, no pone fin al pacto ratificado por Dios para con Cristo, no puede ser causa para invalidar la promesa."
        },
        {
          "number": 18,
          "text": "Porque si la herencia es por la ley, ya no sería promesa de Dios; pero Dios se la dio a Abraham por su promesa."
        },
        {
          "number": 19,
          "text": "¿Qué es la ley? Fue una adición hecha por el pecado, hasta la llegada de la simiente a quien se le había dado la promesa; y fue ordenado a través de los ángeles por la mano de un intermediario."
        },
        {
          "number": 20,
          "text": "Ahora bien, un intermediario no es intermediario de uno; pero Dios es uno."
        },
        {
          "number": 21,
          "text": "¿Es la ley entonces contra las palabras de Dios? de ninguna manera; porque si hubiera habido una ley que pudiera dar vida, la justicia habría sido realmente por la ley."
        },
        {
          "number": 22,
          "text": "Sin embargo, las Sagradas Escrituras dicen que todos son prisioneros del pecado, para que aquellos por los que Dios dio la promesa, basado en la fe en Jesucristo, se le pueda dar a aquellos que tienen tal fe."
        },
        {
          "number": 23,
          "text": "Pero antes que viniera la fe, fuimos prisioneros bajo la ley, esperando la revelación de la fe que había de venir."
        },
        {
          "number": 24,
          "text": "Así que la ley ha sido nuestra guía; nuestro tutor, para llevarnos a Cristo, para que seamos justificados por la fe."
        },
        {
          "number": 25,
          "text": "Pero ahora que ha llegado la fe, ya no estamos bajo un siervo."
        },
        {
          "number": 26,
          "text": "Porque todos ustedes son hijos de Dios por la fe en Cristo Jesús."
        },
        {
          "number": 27,
          "text": "Porque todos los que recibieron el bautismo en Cristo se vistieron de Cristo."
        },
        {
          "number": 28,
          "text": "No hay judío o griego, siervo o libre, hombre o mujer: porque todos ustedes son uno en Jesucristo."
        },
        {
          "number": 29,
          "text": "Y si ustedes son de Cristo, entonces ustedes son la simiente de Abraham, y herederos por el derecho de la promesa de Dios dada a Abraham."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Pero digo que mientras el hijo sea un niño, él no es de ninguna manera diferente a un sirviente, aunque es el señor de todo;"
        },
        {
          "number": 2,
          "text": "Pero está bajo tutores y administradores hasta el tiempo fijado por el padre."
        },
        {
          "number": 3,
          "text": "Así que, cuando éramos niños espiritualmente, nos mantenían en esclavitud bajo las primeras reglas del mundo;"
        },
        {
          "number": 4,
          "text": "Pero cuando llegó el tiempo, Dios envió a su Hijo, nacido de mujer, nacido bajo la ley,"
        },
        {
          "number": 5,
          "text": "Para liberarlos de quienes estaban bajo la ley, y para que se nos diese la adopción de hijos."
        },
        {
          "number": 6,
          "text": "Y debido a que son hijos, Dios ha enviado el Espíritu de su Hijo a nuestros corazones, diciendo: Abba, Padre."
        },
        {
          "number": 7,
          "text": "Para que ya no seas siervo, sino hijo; y si eres un hijo, entonces la herencia de Dios es tuya."
        },
        {
          "number": 8,
          "text": "En otro tiempo, sin tener conocimiento de Dios, ustedes fueron siervos de aquellos que por derecho no son dioses:"
        },
        {
          "number": 9,
          "text": "Pero ahora que han venido a tener conocimiento de Dios, o más verdaderamente, Dios tiene conocimiento de ustedes, ¿cómo es? ¿que vuelves a los pobres y débiles poderes, deseando ser esclavos de ellos otra vez?"
        },
        {
          "number": 10,
          "text": "Guardas días, y meses, y tiempos fijos, y años."
        },
        {
          "number": 11,
          "text": "Me temo que he estado trabajando para ti sin ningún propósito."
        },
        {
          "number": 12,
          "text": "Mi deseo para ustedes, hermanos, es que puedan ser como yo, porque yo soy como ustedes. Ustedes no me han hecho nada malo;"
        },
        {
          "number": 13,
          "text": "Pero saben que a pesar de una enfermedad les estaba predicando el evangelio la primera vez;"
        },
        {
          "number": 14,
          "text": "Y no tenías una mala opinión de mí a causa de la tribulación en mi carne, ni me despreciaban; pero me llevaron a sus corazones como un ángel de Dios, como a Cristo Jesús."
        },
        {
          "number": 15,
          "text": "¿Dónde está esa alegría que sentían ? porque les doy testimonio de que, de ser posible, se hubieran sacado sus ojos y me los hubieran dado."
        },
        {
          "number": 16,
          "text": "Entonces, ¿me hecho su enemigo, porque les doy palabras verdaderas?"
        },
        {
          "number": 17,
          "text": "Esa gente su interés en ustedes no es bueno; pero su deseo es apartarlos de nosotros, para que puedas ir tras ellos."
        },
        {
          "number": 18,
          "text": "Pero es bueno tener interés en una buena causa en todo momento, y no solo cuando estoy presente con ustedes."
        },
        {
          "number": 19,
          "text": "Hijos míos, de quienes vuelvo a estar en dolores de parto, hasta que Cristo sea formado en ustedes,"
        },
        {
          "number": 20,
          "text": "Verdaderamente mi deseo es estar presente con ustedes ahora, y usar otro tono de voz; porque estoy preocupado por ustedes."
        },
        {
          "number": 21,
          "text": "Di, tú cuyo deseo es estar bajo la ley, ¿no lees la ley?"
        },
        {
          "number": 22,
          "text": "Porque está Escrito, que Abraham tuvo dos hijos, uno por la sierva, y el otro por la mujer libre."
        },
        {
          "number": 23,
          "text": "Ahora el hijo por la sierva tiene su nacimiento después de la carne; pero el hijo de la mujer libre tiene su nacimiento a través de la promesa de Dios."
        },
        {
          "number": 24,
          "text": "Qué cosas tienen un sentido secreto; porque estas mujeres son los dos pactos; uno de la montaña del Sinaí, dando a luz a hijos de esclavitud, que es Agar."
        },
        {
          "number": 25,
          "text": "Ahora bien, esta Agar es la montaña del Sinaí en Arabia, y es la imagen de la Jerusalén que ahora es: que es sierva con sus hijos."
        },
        {
          "number": 26,
          "text": "Pero la Jerusalén de lo alto es libre, que es nuestra madre."
        },
        {
          "number": 27,
          "text": "Porque está en las Escrituras, tú que nunca has dado a luz, alégrate; da gritos de alegría, tú que no has tenido dolores de parto; porque los hijos de ella que ha sido abandonado por su marido son más que los de la mujer que tiene marido."
        },
        {
          "number": 28,
          "text": "Ahora nosotros, hermanos, como Isaac, somos hijos de la promesa de Dios."
        },
        {
          "number": 29,
          "text": "Pero como en aquellos días el que nació según la carne fue cruel con el que nació después del Espíritu, así también es ahora."
        },
        {
          "number": 30,
          "text": "¿Qué dicen los Escritos? Echa fuera a la sierva y a su hijo; porque el hijo de la sierva no tendrá parte en la herencia con el hijo de la mujer libre."
        },
        {
          "number": 31,
          "text": "Entonces, hermanos, no somos hijos de la sierva, sino de la mujer libre."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Cristo realmente nos hizo libres: entonces mantén tu condición libre y que nadie te vuelva a poner el yugo de la esclavitud."
        },
        {
          "number": 2,
          "text": "Mira, yo Pablo te digo, que si te sometes a la circuncisión, Cristo no te servirá de nada."
        },
        {
          "number": 3,
          "text": "doy testimonio otra vez a todo hombre que se somete a la circuncisión, que tendrá que guardar toda la ley."
        },
        {
          "number": 4,
          "text": "Eres desligado de Cristo, tú que te justificas por la ley; están alejados de la gracia de Cristo, se han separado del amor de Dios."
        },
        {
          "number": 5,
          "text": "Pues nosotros por el Espíritu esperamos por la Fe la esperanza de la justicia;"
        },
        {
          "number": 6,
          "text": "Porque en Cristo Jesús, tener circuncisión o no tener la circuncisión tampoco tiene ningún beneficio; pero sólo la fe trabajando a través del amor."
        },
        {
          "number": 7,
          "text": "Estabas yendo bien; ¿Quién fue la causa de que no prestes atención a lo que es verdad?"
        },
        {
          "number": 8,
          "text": "No fue cosa de Dios, que los ha llamado."
        },
        {
          "number": 9,
          "text": "Un poco de levadura hace un cambio en toda la masa."
        },
        {
          "number": 10,
          "text": "Estoy seguro acerca de ustedes en el Señor, que no serás de otra opinión; pero el que los molesta tendrá su castigo, sea quien sea."
        },
        {
          "number": 11,
          "text": "Pero yo, hermanos, si todavía estuviera predicando la circuncisión; los judíos no me perseguirían, ya que en ese caso el mensaje de la cruz de Cristo, no los ofendería."
        },
        {
          "number": 12,
          "text": "Mi deseo es que aquellos que te causan problemas se castraran a sí mismos."
        },
        {
          "number": 13,
          "text": "Porque ustedes, hermanos, se marcaron para ser libres; solo no hagas uso de tu condición libre para darle a la carne su oportunidad, sino que a través del amor sean siervos unos de otros."
        },
        {
          "number": 14,
          "text": "Porque toda la ley se completa en una sola palabra, incluso en esto: Ten amor por tu prójimo como por ti mismo."
        },
        {
          "number": 15,
          "text": "Pero si se muerden y se comen unos a otros tengan cuidado de no ser causa de destrucción el uno para el otro."
        },
        {
          "number": 16,
          "text": "Pero yo digo: Continúen en el Espíritu, y no caerán bajo el dominio de los malos deseos de la carne."
        },
        {
          "number": 17,
          "text": "Porque la carne tiene deseos contra el Espíritu, y el Espíritu contra la carne; porque estos son opuestos el uno al otro; para que no hagas las cosas que tienes que hacer."
        },
        {
          "number": 18,
          "text": "Pero si eres guiado por el Espíritu, no estás bajo la ley."
        },
        {
          "number": 19,
          "text": "Ahora las obras de la carne son claras, que son éstas: adulterio, fornicación, inmundicias, lascivias,"
        },
        {
          "number": 20,
          "text": "Adoración de imágenes, brujería, odio, pleitos, deseo por lo que otro tiene, sentimientos de ira, intentos para vencer a los demás, las divisiones, las enseñanzas falsas,"
        },
        {
          "number": 21,
          "text": "La envidia, borracheras y los banquetes incontrolables, y cosas por el estilo: de lo cual les digo claramente, como lo hice en el pasado, que los que hacen tales cosas no tendrán parte. en el reino de Dios."
        },
        {
          "number": 22,
          "text": "Pero el fruto del Espíritu es amor, gozo, paz, paciencia, actos amables, bondad, fe,"
        },
        {
          "number": 23,
          "text": "humildad, control sobre los deseos: contra tales no hay ley."
        },
        {
          "number": 24,
          "text": "Y los que son de Cristo han dado muerte en la cruz a la carne con sus pasiones y sus malos deseos."
        },
        {
          "number": 25,
          "text": "Si estamos viviendo por el Espíritu, por el Espíritu, seamos guiados."
        },
        {
          "number": 26,
          "text": "No nos llenemos de gloria propia, enojándonos unos a otros, envidiándonos los unos a los otros."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Hermanos, si un hombre ha caído en algún pecado, ustedes que son Espirituales, restaurenlo en un espíritu de amor; vigilando ustedes mismos, por temor a que ustedes mismos puedan ser probados."
        },
        {
          "number": 2,
          "text": "Ayúdense a soportar las cargas unos a otros, y guarden la ley de Cristo."
        },
        {
          "number": 3,
          "text": "Porque si un hombre tiene una idea de que él es algo cuando no es nada, es engañado por él mismo."
        },
        {
          "number": 4,
          "text": "Pero cada uno haga una prueba de su trabajo, y entonces su causa de gloria será en sí mismo solamente, y no en su prójimo."
        },
        {
          "number": 5,
          "text": "Porque cada hombre es responsable de su parte del trabajo."
        },
        {
          "number": 6,
          "text": "Pero el que enseña en la palabra, dé parte en todas las cosas buenas a su maestro."
        },
        {
          "number": 7,
          "text": "No seas engañado; Dios no puede ser burlado: pues todo lo que él hombre sembrare, eso también segará."
        },
        {
          "number": 8,
          "text": "Porque él que siembra para su carne, de la carne recibirá la recompensa de la muerte; pero el que pone en la semilla del Espíritu, la voluntad del Espíritu obtendrá la recompensa de la vida eterna."
        },
        {
          "number": 9,
          "text": "Y no nos cansemos de hacer el bien; porque en el momento correcto segaremos, si no desmayamos."
        },
        {
          "number": 10,
          "text": "Entonces, si tenemos la oportunidad, hagamos bien a todos los hombres, y especialmente a aquellos que pertenecen a la familia de la fe."
        },
        {
          "number": 11,
          "text": "Vea el tamaño de la escritura que yo mismo he utilizado al escribirle."
        },
        {
          "number": 12,
          "text": "Esos que quieren obligarlos a circuncidarse, lo hacen solamente para quedar bien con la gente y no ser perseguidos por causa de la cruz de Cristo."
        },
        {
          "number": 13,
          "text": "Porque incluso aquellos que se someten a la circuncisión no guardan la ley por sí mismos; pero los harían someterse a la circuncisión, para que puedan tener gloria en su carne."
        },
        {
          "number": 14,
          "text": "Pero lejos esté de mí gloriarme en algo, sino solamente en la cruz de nuestro Señor Jesucristo, por la cual este mundo ha llegado a su fin en la cruz por mí, y yo por él mundo."
        },
        {
          "number": 15,
          "text": "Porque la circuncisión no es nada, y el no tener la circuncisión no es nada, sino una nueva creación."
        },
        {
          "number": 16,
          "text": "Y a todos los que son guiados por esta regla sean la paz y la misericordia, y en el Israel de Dios."
        },
        {
          "number": 17,
          "text": "A partir de este momento nadie me moleste; porque mi cuerpo está marcado con las marcas de Jesús."
        },
        {
          "number": 18,
          "text": "La gracia de nuestro Señor Jesucristo sea con él espíritu de ustedes, hermanos. Que así sea."
        }
      ]
    }
  ]
}