{
  "book": "james",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Santiago, siervo de Dios y del Señor Jesucristo, envía saludos a las doce tribus de los judíos que viven en todas partes de la tierra."
        },
        {
          "number": 2,
          "text": "Dejen que sea todo un placer para ustedes, mis hermanos, cuando se vean sometidos a pruebas de todo tipo;"
        },
        {
          "number": 3,
          "text": "Porque tienen el conocimiento de que la prueba de su fe les da el poder de continuar con paciencia;"
        },
        {
          "number": 4,
          "text": "Pero dejen que este poder tenga su pleno efecto, para que puedan perfeccionarse, sin necesitar nada."
        },
        {
          "number": 5,
          "text": "Pero si alguno de ustedes está sin sabiduría, haga su petición a Dios, quien da gratuitamente a todos en abundancia sin reproche, se le dará."
        },
        {
          "number": 6,
          "text": "Que haga su pedido con fe, sin dudar nada; porque el que tiene dudas en su corazón es como las olas del mar, que se turban por la conducción del viento."
        },
        {
          "number": 7,
          "text": "No le parezca a tal hombre que obtendrá algo del Señor;"
        },
        {
          "number": 8,
          "text": "Porque hay división en su mente, y él es incierto en todos sus caminos."
        },
        {
          "number": 9,
          "text": "Pero el hermano de posición baja se alegrará de que es exaltado;"
        },
        {
          "number": 10,
          "text": "Pero el hombre rico, es humillado; porque, como la flor de la hierba, llegará a su fin."
        },
        {
          "number": 11,
          "text": "Porque cuando el sol sale con su ardiente calor, la hierba se seca y la gracia de su forma se va con la flor que cae; de igual manera el hombre de riqueza se deshace en sus caminos."
        },
        {
          "number": 12,
          "text": "Hay una bendición en el hombre que se somete a la prueba; porque, si tiene la aprobación de Dios, se le dará la corona de la vida, que el Señor ha dicho que dará a los que le aman."
        },
        {
          "number": 13,
          "text": "Que nadie diga que cuando es probado, soy probado por Dios; porque no es posible que Dios sea probado por el mal, y él mismo no somete a ningún hombre a esa prueba:"
        },
        {
          "number": 14,
          "text": "Pero cada hombre es probado cuando es desviado del camino correcto por sus propias pasiones que lo atraen y lo seducen."
        },
        {
          "number": 15,
          "text": "Entonces, llegado el momento, el deseo da a luz el pecado; y el pecado, cuando está en pleno crecimiento, da a luz a la muerte."
        },
        {
          "number": 16,
          "text": "No se engañen, queridos hermanos."
        },
        {
          "number": 17,
          "text": "Toda cosa buena y don perfecto nos es dada del cielo, viniendo del Padre de las luces, con quien no hay cambio ni sombra de variación."
        },
        {
          "number": 18,
          "text": "De su propósito nos dio el ser, por su palabra verdadera, para que seamos, en cierto sentido, las primicias de todas las cosas que él había hecho."
        },
        {
          "number": 19,
          "text": "Ustedes tienen conocimiento de esto, queridos hermanos. Pero que cada hombre sea rápido para escuchar, lento para hablar, lento para enojarse;"
        },
        {
          "number": 20,
          "text": "Porque la justicia de Dios no se produce por la ira del hombre."
        },
        {
          "number": 21,
          "text": "Por esta razón, dejando de lado todo comportamiento sucio y la abundancia del mal, toma en tu alma sin orgullo la palabra que, plantada allí, puede darles la salvación."
        },
        {
          "number": 22,
          "text": "Pero sean hacedores de la palabra, y no solo oidores de ella, de lo contrario se engañan a sí mismos con ideas falsas."
        },
        {
          "number": 23,
          "text": "Porque si alguno es oidor de la palabra y no hacedor, es como un hombre que mira su rostro natural en un espejo;"
        },
        {
          "number": 24,
          "text": "Porque después de mirarse, se va, y en poco tiempo no tiene memoria de cómo era él."
        },
        {
          "number": 25,
          "text": "Pero aquel que sigue investigando la verdadera ley que lo hace libre, no siendo un oidor sin memoria sino un hacedor que lo pone en práctica, este hombre tendrá una bendición sobre sus actos."
        },
        {
          "number": 26,
          "text": "Si un hombre parece tener religión y no tiene control sobre su lengua, pero se deja engañar por lo que es falso, la religión de este hombre no tiene ningún valor."
        },
        {
          "number": 27,
          "text": "La religión que es santa y está libre de mal a los ojos de nuestro Dios y Padre es ésta: cuidar de los niños que no tienen padres y viudas que están en tribulaciones, y mantenerse sin mancha del mundo."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Hermanos míos, si tienen la fe de nuestro Señor Jesucristo de la gloria, no tengan preferencia entre personas."
        },
        {
          "number": 2,
          "text": "Porque si un hombre entra en tu sinagoga vestido de manera justa y con un anillo de oro, y viene un pobre con ropa sucia,"
        },
        {
          "number": 3,
          "text": "Y honras al hombre vestido de manera justa y dices: ven aquí y toma este buen lugar; y le dices al pobre hombre: toma tu posición allí en pie, o siéntate a mis pies;"
        },
        {
          "number": 4,
          "text": "¿No están haciendo distinciones entre ustedes mismos y Se han convertido en jueces con pensamientos malvados?"
        },
        {
          "number": 5,
          "text": "Escuchen, queridos hermanos; ¿No son los pobres en las cosas de este mundo escogidos por Dios para tener la fe como su riqueza, y por su herencia el reino que él ha dicho que dará a los que le aman?"
        },
        {
          "number": 6,
          "text": "Pero ustedes han avergonzado al hombre pobre. ¿No son los hombres de la riqueza que gobiernan sobre ustedes? ¿No los llevan por la fuerza ante los jueces?"
        },
        {
          "number": 7,
          "text": "¿No blasfeman ellos el santo nombre que fue invocado sobre ustedes?"
        },
        {
          "number": 8,
          "text": "Pero si guardan la ley más grande de todas, como está dada en las Sagradas Escrituras, ten amor por tu prójimo como por ti mismo, bien hacen :"
        },
        {
          "number": 9,
          "text": "Pero si toman en cuenta la posición de un hombre, haces mal, y son juzgados como transgresores por la ley."
        },
        {
          "number": 10,
          "text": "Porque cualquiera que cumpla con toda la ley, pero incurre en un error en un punto, se considera que ha sido culpable de todos."
        },
        {
          "number": 11,
          "text": "Porque el que dijo: No adulteres, es el mismo que dijo: No mates a nadie. Ahora bien, si no eres adúltero, pero matas a un hombre, la ley está quebrantada."
        },
        {
          "number": 12,
          "text": "Sean sus palabras y sus actos los de hombres que han de ser juzgados por la ley de la libertad."
        },
        {
          "number": 13,
          "text": "Porque el hombre que no tuvo misericordia será juzgado sin misericordia, pero la misericordia se enorgullece de vencer el juicio."
        },
        {
          "number": 14,
          "text": "¿De qué sirve, mis hermanos, que un hombre diga que tiene fe, y no tiene obras? ¿Tal fe le dará la salvación?"
        },
        {
          "number": 15,
          "text": "Si un hermano o hermana está sin ropa y necesita la comida del día,"
        },
        {
          "number": 16,
          "text": "Y uno de ustedes les dice: Ve en paz, abrígate y coman todo lo que quieran; pero no le dan las cosas que sus cuerpos necesitan, ¿qué beneficio hay en esto?"
        },
        {
          "number": 17,
          "text": "Así es con la fe, sin obras está muerta."
        },
        {
          "number": 18,
          "text": "Pero alguno puede decir: Tú tienes fe y yo tengo obras; déjame ver tu fe sin tus obras, y haré que mi fe sea más clara para ti a través de mis obras."
        },
        {
          "number": 19,
          "text": "Ustedes tiene la creencia de que Dios es uno; y hacen bien: los espíritus malignos tienen la misma creencia, y tiemblan de miedo."
        },
        {
          "number": 20,
          "text": "¿No ves, oh hombre necio, que la fe sin obras es muerta?"
        },
        {
          "number": 21,
          "text": "¿No fue justificado Abraham, nuestro padre por sus obras, cuando hizo una ofrenda de Isaac su hijo sobre el altar?"
        },
        {
          "number": 22,
          "text": "Ustedes ven que su fe estaba ayudando a sus obras y que la fe se perfeccionó por las obras;"
        },
        {
          "number": 23,
          "text": "Y se llevaron a cabo las Sagradas Escrituras que decían: “Y Abraham tuvo fe en Dios y fue puesto a su cuenta como justicia”; y fue nombrado amigo de Dios."
        },
        {
          "number": 24,
          "text": "Ustedes ven que un hombre es juzgado por sus obras y no solo por su fe."
        },
        {
          "number": 25,
          "text": "Y de la misma manera, ¿no fue justificada Rahab, la mujer ramera, juzgada por sus obras, cuando ella tomó en su casa a los que fueron enviados y los dejó salir por otro camino?"
        },
        {
          "number": 26,
          "text": "Porque así como el cuerpo sin el espíritu está muerto, así también la fe sin obras está muerta."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "No todos sean maestros, mis hermanos, porque los maestros serán juzgados con más severidad."
        },
        {
          "number": 2,
          "text": "Porque todos ofendemos en varias cosas. Si un hombre nunca ofende en su charla, entonces él es un hombre perfecto y capaz de mantener todo su cuerpo bajo control."
        },
        {
          "number": 3,
          "text": "Ahora bien, si ponemos freno en la boca de los caballos para que puedan ser guiados por nosotros, tenemos el control total de sus cuerpos."
        },
        {
          "number": 4,
          "text": "Y de nuevo las naves, aunque son tan grandes y se mueven por vientos violentos, son gobernadas por un pequeño timón, y los guían por donde quieren."
        },
        {
          "number": 5,
          "text": "Aun así, la lengua es una pequeña parte del cuerpo, pero se jacta de grandes cosas. ¡Qué bosque tan grande puede quemarse por un fuego muy pequeño!"
        },
        {
          "number": 6,
          "text": "Y la lengua es fuego; es el poder del mal colocado en nuestro cuerpo, que contamina todo el cuerpo. Está encendida por él mismo infierno, a su vez hace arder todo el curso de la vida."
        },
        {
          "number": 7,
          "text": "Porque todo tipo de bestias y aves, y todo ser vivo en la tierra y en el mar, ha sido controlado por el hombre y está bajo su autoridad;"
        },
        {
          "number": 8,
          "text": "Pero la lengua no puede ser controlada por el hombre; es un mal incontenible, está lleno del veneno de la muerte."
        },
        {
          "number": 9,
          "text": "Con ella alabamos a nuestro Señor y Padre; y con ella maldecimos a los hombres que están hechos a la imagen de Dios."
        },
        {
          "number": 10,
          "text": "Fuera de la misma boca viene la bendición y la maldición. Mis hermanos, no es correcto que estas cosas sean así."
        },
        {
          "number": 11,
          "text": "¿La fuente envía desde el mismo punto de salida agua dulce y amarga?"
        },
        {
          "number": 12,
          "text": "¿Acaso una higuera puede darnos aceitunas, hermanos míos, o tenemos higos de una vid, o agua dulce del mar salado?"
        },
        {
          "number": 13,
          "text": "¿Quién tiene sabiduría y sensatez entre ustedes? deje que su buena conducta lo demuestre con la humildad que su sabiduría le da."
        },
        {
          "number": 14,
          "text": "Pero si tienes contención y una amarga envidia en tu corazón y el deseo de vencer a los demás, no te enorgullezcas de ello, hablando falsamente contra lo que es verdad."
        },
        {
          "number": 15,
          "text": "Esta sabiduría no es del cielo, sino de la tierra, animal y del Maligno."
        },
        {
          "number": 16,
          "text": "Porque donde está la envidia y el deseo de vencer a los demás, no hay orden, sino todo tipo de maldad."
        },
        {
          "number": 17,
          "text": "Pero la sabiduría que viene del cielo es primero santa, luego gentil, que cede fácilmente en discusión, llena de paz y misericordia y buenas obras, sin dudar, sin parecer otra cosa que lo que es."
        },
        {
          "number": 18,
          "text": "Y el fruto de la justicia es plantado en paz para los que hacen las paces."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "¿Cuál es la causa de las guerras y peleas entre ustedes? ¿No son sus pasiones lo que está en lucha interna en sus cuerpos?"
        },
        {
          "number": 2,
          "text": "Desean, y no obtienes su deseo, matán; están llenos de envidia y no puedes obtener su deseo, entonces estás peleando y se hacen la guerra; ustedes no obtienen su deseo, porque no lo piden."
        },
        {
          "number": 3,
          "text": "Hacen su petición pero no lo obtienen, porque lo piden. Incorrectamente, por egoísmo para su propio placer."
        },
        {
          "number": 4,
          "text": "¡Oh, almas adúlteras! ¿no saben que ser amigos de este mundo es ser enemigos de Dios? Todo hombre que desee ser amigo de este mundo se odia a sí mismo."
        },
        {
          "number": 5,
          "text": "O piensan que es en vano lo que dicen las Sagradas Escrituras, el Espíritu que Dios puso en nuestros corazones nos anhela celosamente?"
        },
        {
          "number": 6,
          "text": "Pero él da más gracia. Por eso dice, Dios está en contra de los hombres orgullosos, pero él da gracia a aquellos que se humillan ante él."
        },
        {
          "number": 7,
          "text": "Sométanse a Dios; resistan al diablo y él huirá de ustedes."
        },
        {
          "number": 8,
          "text": "Acérquense a Dios y él se acercará a ustedes. Limpien sus manos, pecadores. Purifiquen sus corazones, ustedes que quieren amar al mundo y a Dios a la vez."
        },
        {
          "number": 9,
          "text": "Aflíjanse con tristeza y llanto; dejen que su risa se convierta en dolor y su alegría en dolor."
        },
        {
          "number": 10,
          "text": "Humíllense ante los ojos del Señor y serán exaltados por él."
        },
        {
          "number": 11,
          "text": "No digan mal el uno contra el otro, mis hermanos. El que dice mal contra su hermano o juzga a su hermano, dice mal contra la ley y juzga la ley; y al juzgar la ley, no eres un hacedor de la ley, sino un juez."
        },
        {
          "number": 12,
          "text": "Hay un solo juez y legislador, incluso el que tiene el poder de la salvación y la destrucción; pero ¿quién eres tú para ser el juez de tu vecino?"
        },
        {
          "number": 13,
          "text": "Qué tonto es decir: Hoy o mañana iremos a esta ciudad, y estaremos allí por un año y haremos negocios allí y obtendremos riquezas:"
        },
        {
          "number": 14,
          "text": "Cuando no están seguros de lo que sucederá mañana. Que es con su vida? Es una niebla, que se ve por un tiempo y luego se va."
        },
        {
          "number": 15,
          "text": "Pero lo correcto sería decir: Si es el placer del Señor y si todavía estamos vivos, haremos esto y lo otro."
        },
        {
          "number": 16,
          "text": "Pero ahora se regocijan en su orgullo, y todo ese regocijo es malo."
        },
        {
          "number": 17,
          "text": "El hombre que tiene conocimiento de cómo hacer el bien y no lo hace, para él es pecado."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Vengan, ustedes, hombres ricos, entregándose a llorar y llorar a causa de los amargos problemas que vienen a ustedes."
        },
        {
          "number": 2,
          "text": "Tu riqueza es corrupta, y la polilla a comido sus ropas."
        },
        {
          "number": 3,
          "text": "Su oro y su plata se ha corroído y su óxido será un testigo contra ustedes, quemándose en su carne como si fuera fuego. Has acumulado tesoro para los últimos días."
        },
        {
          "number": 4,
          "text": "Mira, el dinero que falsamente retuviste a los trabajadores que segaron, está clamando contra ti; y los gritos de los que cosecharon tu grano han llegado a los oídos del Señor de los ejércitos."
        },
        {
          "number": 5,
          "text": "Has estado viviendo en lujo y placeres en la tierra y han disfrutado; Has engordado tu corazón como en un día de matanza."
        },
        {
          "number": 6,
          "text": "Has dado tu decisión contra el hombre recto y lo has dado muerte. Él no luchó contra ti."
        },
        {
          "number": 7,
          "text": "Continúen esperando pacientemente, mis hermanos, hasta la venida del Señor, como el granjero que espera el buen fruto de la tierra hasta que lleguen las lluvias tempranas y tardías."
        },
        {
          "number": 8,
          "text": "Tengan paciencia en su espera; manténganse firmes en sus corazones : porque la venida del Señor está cerca."
        },
        {
          "number": 9,
          "text": "No digan cosas difíciles unos contra otros, hermanos, para que no sean juzgados; mira, el juez está esperando en la puerta."
        },
        {
          "number": 10,
          "text": "Tomemos como ejemplo de dolor y paciencia de los profetas que hablaron a los hombres las palabras del Señor."
        },
        {
          "number": 11,
          "text": "Decimos que los hombres que han pasado por el dolor son felices: ustedes tiene la historia de Job y los problemas por los cuales paso y han visto que el Señor estaba lleno de compasión y misericordia al final."
        },
        {
          "number": 12,
          "text": "Pero sobre todo, hermanos míos, no hagan juramentos, ni por el cielo, ni por la tierra, ni por ninguna otra cosa; pero su Sí sea Sí, y su No sea No; para que no sean juzgados."
        },
        {
          "number": 13,
          "text": "¿Hay alguien entre ustedes afligido? deja que él diga oraciones. ¿Alguien está contento? déjalo hacer una canción de alabanza."
        },
        {
          "number": 14,
          "text": "¿Hay alguien entre ustedes que esté enfermo? que envíe por los ancianos de la iglesia; y que digan oraciones sobre él, poniéndole aceite en el nombre del Señor."
        },
        {
          "number": 15,
          "text": "Y por la oración de fe, el hombre enfermo será sanado, y él será levantado por el Señor, y por cualquier pecado que haya hecho, tendrá perdón."
        },
        {
          "number": 16,
          "text": "Entonces, hagan una declaración de sus pecados unos a otros, y digan oraciones unos por otros para que puedan ser sanados. La oración fervorosa de un buen hombre tiene mucho poder."
        },
        {
          "number": 17,
          "text": "Elías era un hombre de carne y hueso como nosotros, e hizo una fuerte oración para que no lloviera; y no hubo lluvia en la tierra durante tres años y seis meses."
        },
        {
          "number": 18,
          "text": "Y él hizo otra oración, y el cielo hizo descender la lluvia y la tierra dio su fruto."
        },
        {
          "number": 19,
          "text": "Hermanos míos, si uno de ustedes se apartó del camino de la fe verdadera y otro le hizo ver su error,"
        },
        {
          "number": 20,
          "text": "Asegúrese de que aquel por quien un pecador se ha apartado del error de su camino, salvará de muerte un alma, y cubrirá una multitud de pecados."
        }
      ]
    }
  ]
}