{
  "book": "john",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Desde el principio él era la Palabra, y la Palabra estaba con Dios y era Dios."
        },
        {
          "number": 2,
          "text": "Esta Palabra estaba desde el principio con Dios."
        },
        {
          "number": 3,
          "text": "Todas las cosas llegaron a existir a través de él, y sin él nada era."
        },
        {
          "number": 4,
          "text": "Lo que comenzó a existir en él fue la vida, y la vida fue la luz de los hombres."
        },
        {
          "number": 5,
          "text": "Y la luz sigue brillando en la oscuridad y no es vencida por la oscuridad."
        },
        {
          "number": 6,
          "text": "Hubo un hombre enviado por Dios, cuyo nombre era Juan."
        },
        {
          "number": 7,
          "text": "Él vino para dar testimonio, para dar testimonio acerca de la luz, para que todos los hombres tuvieran fe a través de él."
        },
        {
          "number": 8,
          "text": "Él mismo no era la luz: fue enviado a dar testimonio de la luz."
        },
        {
          "number": 9,
          "text": "La verdadera luz, que ilumina a cada hombre, estaba entrando en el mundo."
        },
        {
          "number": 10,
          "text": "Él estaba en el mundo, el mundo que surgió a través de él, pero el mundo no tenía conocimiento de él."
        },
        {
          "number": 11,
          "text": "Llegó a las cosas que eran suyas y su gente no lo recibió."
        },
        {
          "number": 12,
          "text": "Sin embargo, a todos los que lo recibieron, se les dio el derecho de convertirse en hijos de Dios, es decir, a los que tenían fe en su nombre:"
        },
        {
          "number": 13,
          "text": "Cuyo nacimiento era de Dios y no de sangre, o de un impulso de la carne y el deseo del hombre."
        },
        {
          "number": 14,
          "text": "Y el Verbo se hizo carne y tomó un lugar entre nosotros por un tiempo; y vimos su gloria, la gloria que él Padre le dio a su único hijo, lleno de gracia y verdad."
        },
        {
          "number": 15,
          "text": "Juan dio testimonio acerca de él, y exclamó: Este es aquel de quien dije: “El que viene detrás de mí me ha sido puesto porque él existía antes que yo”."
        },
        {
          "number": 16,
          "text": "De su plenitud todos hemos recibido gracia sobre gracia."
        },
        {
          "number": 17,
          "text": "Porque la ley fue dada por medio de Moisés; la gracia y el verdadero modo de vida son nuestros a través de Jesucristo."
        },
        {
          "number": 18,
          "text": "Ningún hombre ha visto a Dios en ningún momento; el único Hijo, que está en íntima relación con el Padre, ha dejado en claro qué es Dios."
        },
        {
          "number": 19,
          "text": "Y este es el testimonio de Juan cuando los judíos enviaron sacerdotes y levitas de Jerusalén a él con la pregunta: ¿Quién eres tú?"
        },
        {
          "number": 20,
          "text": "Dijo abiertamente y sin rodeos, yo no soy el Cristo."
        },
        {
          "number": 21,
          "text": "Y ellos le dijeron: ¿Qué, pues? ¿Eres Elías? Y él dijo: no. ¿Eres el profeta? Y su respuesta fue, no."
        },
        {
          "number": 22,
          "text": "Entonces ellos le dijeron: ¿Quién eres entonces? Tenemos que dar alguna respuesta a quienes nos enviaron. ¿Qué tienes que decir sobre ti?"
        },
        {
          "number": 23,
          "text": "Él dijo: Yo soy la voz del que clama en el desierto, enderecen el camino del Señor, como dijo el profeta Isaías."
        },
        {
          "number": 24,
          "text": "Los que habían sido enviados venían de los fariseos."
        },
        {
          "number": 25,
          "text": "Y le hicieron esta pregunta, diciendo: ¿Por qué, pues, estás dando el bautismo si no eres el Cristo, o Elías, o el profeta?"
        },
        {
          "number": 26,
          "text": "La respuesta de Juan fue: doy el bautismo con agua; pero hay uno entre ustedes de quien no tienen conocimiento;"
        },
        {
          "number": 27,
          "text": "Es él quien viene detrás de mí; No soy digno para desatar la correa de sus sandalias."
        },
        {
          "number": 28,
          "text": "Estas cosas tuvieron lugar en Betania, al otro lado del Jordán, donde Juan estaba dando el bautismo."
        },
        {
          "number": 29,
          "text": "Al día siguiente, Juan ve a Jesús acercarse a él y le dice: “Mira, aquí está el Cordero de Dios que quita el pecado del mundo”."
        },
        {
          "number": 30,
          "text": "Este es aquel de quien dije: Uno viene detrás de mí, quién es puesto sobre mí porque él existía antes que yo."
        },
        {
          "number": 31,
          "text": "Yo mismo no tenía conocimiento de él, pero vine bautizando con agua para que Israel lo viera abiertamente."
        },
        {
          "number": 32,
          "text": "Juan dio este testimonio, diciendo: Vi al Espíritu que descendía del cielo como una paloma y descansaba sobre él."
        },
        {
          "number": 33,
          "text": "No sabía quién era, pero el que me envió a bautizar con agua me dijo: Aquel sobre quien veas descender y descansar al Espíritu, es él quien da el bautismo con el Espíritu Santo."
        },
        {
          "number": 34,
          "text": "Yo mismo lo he visto y mi testimonio es que él es el Hijo de Dios."
        },
        {
          "number": 35,
          "text": "El día después, Juan estaba allí otra vez con dos de sus discípulos;"
        },
        {
          "number": 36,
          "text": "Y mirando a Jesús mientras caminaba, dijo: ¡Mira, ahí está el Cordero de Dios!"
        },
        {
          "number": 37,
          "text": "Al escuchar lo que dijo, los dos discípulos fueron tras Jesús."
        },
        {
          "number": 38,
          "text": "Y Jesús, volviéndose, los vio venir detrás de él y les dijo: ¿Qué estás buscando? Le dijeron a él, Rabino (que es decir, Maestro), ¿dónde estás viviendo?"
        },
        {
          "number": 39,
          "text": "Él les dijo: Ven a ver. Entonces fueron con él y vieron dónde vivía; y estuvieron con él todo ese día: era alrededor de la décima hora del día."
        },
        {
          "number": 40,
          "text": "Andrés, el hermano de Simón Pedro, fue uno de los dos hombres que, al oír lo que Juan dijo, fue tras Jesús."
        },
        {
          "number": 41,
          "text": "Temprano en la mañana se encontró con su hermano y le dijo: ¡Hemos hecho un descubrimiento! ¡Es el Mesías! (es decir, el Cristo)."
        },
        {
          "number": 42,
          "text": "Y lo llevó a Jesús. Mirándolo fijamente, Jesús dijo: Tú eres Simón, el hijo de Juan; su nombre será Cefas, (es decir, Pedro)."
        },
        {
          "number": 43,
          "text": "El día después de esto, Jesús deseaba ir a Galilea. Se encontró con Felipe y le dijo: Ven y sé mi discípulo."
        },
        {
          "number": 44,
          "text": "Ahora la ciudad de Felipe era Betsaida, de donde vinieron Andrés y Pedro."
        },
        {
          "number": 45,
          "text": "Felipe se encontró con Natanael y le dijo: ¡Hemos hecho un descubrimiento! Es él de quien Moisés, en la ley y los profetas estaban escribiendo, Jesús de Nazaret, el hijo de José."
        },
        {
          "number": 46,
          "text": "¡Nazaret! dijo Natanael: ¿es posible que algo bueno salga de Nazaret? Felipe le dijo: Ven a ver."
        },
        {
          "number": 47,
          "text": "Jesús vio a Natanael acercándose a él y le dijo: Mira, aquí hay un verdadero hijo de Israel en quien no hay nada falso."
        },
        {
          "number": 48,
          "text": "Natanael le dijo: ¿De dónde me conoces ? En respuesta, Jesús dijo: Antes de que Felipe hablara contigo, mientras aún estabas debajo de la higuera, te vi."
        },
        {
          "number": 49,
          "text": "Natanael le dijo: Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel."
        },
        {
          "number": 50,
          "text": "En respuesta, Jesús le dijo: Tú tienes fe porque yo te dije, te vi debajo de la higuera. Verás cosas más grandiosas que estas."
        },
        {
          "number": 51,
          "text": "Y él le dijo: De cierto les digo que verán el cielo abierto y los ángeles de Dios que suben y bajan sobre el Hijo del Hombre."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "En el tercer día, dos personas iban a casarse en Caná, en Galilea. La madre de Jesús estaba allí:"
        },
        {
          "number": 2,
          "text": "Y Jesús con sus discípulos vino como huéspedes."
        },
        {
          "number": 3,
          "text": "Cuando no tenían suficiente vino, la madre de Jesús le dijo: No tienen vino."
        },
        {
          "number": 4,
          "text": "Jesús le dijo: Mujer, esto no es asunto tuyo ni mío; mi tiempo está por venir."
        },
        {
          "number": 5,
          "text": "Su madre le dijo a los sirvientes: Todo lo que él te diga, hazlo."
        },
        {
          "number": 6,
          "text": "Había seis vasijas de piedra, cada una tomando dos o tres litros de agua, fueron colocadas allí con el propósito de lavarse, como es la tradición de los judíos."
        },
        {
          "number": 7,
          "text": "Jesús dijo a los sirvientes: “llenen de agua estas ollas”. Y las llenaron hasta la cima."
        },
        {
          "number": 8,
          "text": "Entonces él les dijo: “Ahora toma un poco y dáselo al dueño de la fiesta”. Entonces se lo llevaron."
        },
        {
          "number": 9,
          "text": "Después de probar el agua que ahora se había convertido en vino, el dueño de la fiesta (sin saber de dónde venía, aunque estaba claro para los sirvientes que sacaron el agua) envió al hombre recién casado,"
        },
        {
          "number": 10,
          "text": "y le dijo: Cada hombre primero saca su mejor vino y cuando todo ha sido suficiente, saca lo que no es tan bueno; pero has guardado el buen vino hasta ahora."
        },
        {
          "number": 11,
          "text": "Este, el primero de sus milagros, Jesús lo hizo en Caná en Galilea y permitió que su gloria se viera abiertamente; y sus discípulos ponen su fe en él."
        },
        {
          "number": 12,
          "text": "Después de esto, descendió a Capernaúm, con su madre, sus hermanos y sus discípulos, y estuvieron allí no más de dos o tres días."
        },
        {
          "number": 13,
          "text": "El tiempo de la Pascua de los judíos estaba cerca y Jesús subió a Jerusalén."
        },
        {
          "number": 14,
          "text": "Y allí, en el Templo, vio hombres que comerciaban con bueyes, ovejas y palomas, y vio los cambiadores de dinero en sus asientos:"
        },
        {
          "number": 15,
          "text": "e hizo un látigo de cuerdas pequeñas y los sacó a todos del Templo, con las ovejas y los bueyes, enviando en todas las direcciones el pequeño dinero de los cambiadores y volcando sus mesas;"
        },
        {
          "number": 16,
          "text": "Y a los que comerciaban con palomas, les dijo: Quiten estas cosas; no hagan que la casa de mi Padre sea un mercado."
        },
        {
          "number": 17,
          "text": "Y llegó a la mente de los discípulos que los Escritos dicen: él celó por tu casa me consumirá."
        },
        {
          "number": 18,
          "text": "Entonces los judíos le hicieron esta pregunta: ¿Qué señal de autoridad tienes para darnos, viendo que haces estas cosas?"
        },
        {
          "number": 19,
          "text": "Y Jesús les dijo: Envía destrucción a este templo y lo volveré a levantar en tres días."
        },
        {
          "number": 20,
          "text": "Los judíos dijeron: La construcción de este Templo tomó cuarenta y seis años; ¡y lo levantarás en tres días!"
        },
        {
          "number": 21,
          "text": "Pero sus palabras fueron acerca de ese edificio sagrado que era su cuerpo."
        },
        {
          "number": 22,
          "text": "Entonces, cuando regresó de entre los muertos, el recuerdo de estas palabras regresó a los discípulos, y tuvieron fe en las Sagradas Escrituras y en la palabra que Jesús había dicho."
        },
        {
          "number": 23,
          "text": "Mientras estaba en Jerusalén, en la fiesta de la Pascua, un gran número de personas llegó a tener fe en su nombre, después de ver los milagros que él hizo."
        },
        {
          "number": 24,
          "text": "Pero Jesús no tenía fe en ellos, porque tenía conocimiento de todos ellos."
        },
        {
          "number": 25,
          "text": "Él no tenía necesidad de ningún testimonio sobre el hombre; porque él mismo tenía conocimiento de lo que había en el hombre."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Había entre los fariseos un hombre llamado Nicodemo, que era uno de los gobernantes de los judíos."
        },
        {
          "number": 2,
          "text": "Vino por la noche a Jesús y le dijo: Rabí, estamos seguros de que has venido de Dios como maestro, porque ningún hombre podrá hacer estas señales que tú haces si Dios no estuviera con él."
        },
        {
          "number": 3,
          "text": "Jesús le dijo: En verdad, te digo que, sin un nuevo nacimiento, nadie puede ver el reino de Dios."
        },
        {
          "number": 4,
          "text": "Nicodemo le dijo: ¿Cómo es posible que un hombre nazca cuando sea viejo? ¿Pudo ir al cuerpo de su madre una segunda vez y volver a nacer?"
        },
        {
          "number": 5,
          "text": "Jesús dijo en respuesta: En verdad, te digo, si el nacimiento de un hombre no proviene del agua y del Espíritu, no le es posible entrar en el reino de Dios."
        },
        {
          "number": 6,
          "text": "Lo que tiene nacimiento de la carne es carne, y lo que nace del Espíritu es espíritu."
        },
        {
          "number": 7,
          "text": "No te sorprendas si te digo, es necesario que tengas un segundo nacimiento."
        },
        {
          "number": 8,
          "text": "El viento va donde le place, y el sonido llega a tus oídos, pero no puedes decir de dónde viene y hacia dónde va: así es con todos los que nacen del Espíritu."
        },
        {
          "number": 9,
          "text": "Y Nicodemo le dijo: ¿Cómo es posible que estas cosas sean?"
        },
        {
          "number": 10,
          "text": "Y Jesús, respondiendo, dijo: ¿Eres tú el maestro de Israel y no tienes conocimiento de estas cosas?"
        },
        {
          "number": 11,
          "text": "Verdaderamente, te digo: decimos aquello de lo que tenemos conocimiento; damos testimonio de lo que hemos visto; pero ustedes no creen en nuestro testimonio."
        },
        {
          "number": 12,
          "text": "Si no tienes fe cuando mis palabras son sobre las cosas de la tierra, ¿cómo creerán si mis palabras son sobre las cosas del cielo?"
        },
        {
          "number": 13,
          "text": "Y nadie subió al cielo, sino el que descendió del cielo, el Hijo del Hombre."
        },
        {
          "number": 14,
          "text": "Como la serpiente fue levantada por Moisés en la tierra baldía, así también es necesario que el Hijo del hombre sea levantado:"
        },
        {
          "number": 15,
          "text": "Para que cualquiera que tenga fe tenga en él vida eterna."
        },
        {
          "number": 16,
          "text": "Porque Dios tuvo tal amor por el mundo que le dio a su único Hijo, para que todo el que tenga fe en él no muera, sino que tenga vida eterna."
        },
        {
          "number": 17,
          "text": "Dios no envió a su Hijo al mundo para ser juez del mundo; lo envió para que el mundo pueda tener salvación a través de él."
        },
        {
          "number": 18,
          "text": "El hombre que tiene fe en él no viene a ser juzgado; pero el que no tiene fe en él ha sido juzgado incluso ahora, porque no tiene fe en el nombre del único Hijo de Dios."
        },
        {
          "number": 19,
          "text": "Y esta es la prueba por la cual los hombres son juzgados: la luz ha venido al mundo y los hombres tienen más amor por la oscuridad que por la luz, porque sus actos son malos."
        },
        {
          "number": 20,
          "text": "La luz es odiada por todos aquellos cuyos actos son malos y él no viene a la luz por temor a que sus actos sean vistos."
        },
        {
          "number": 21,
          "text": "Pero aquel cuya vida es verdadera sale a la luz, para que se vea claramente que sus actos han sido hechos con la ayuda de Dios."
        },
        {
          "number": 22,
          "text": "Después de estas cosas, Jesús y sus discípulos fueron a la tierra de Judea, y allí estuvo con ellos por un tiempo, dando el bautismo."
        },
        {
          "number": 23,
          "text": "Ahora Juan estaba bautizando en Enón, cerca de Salim, porque allí había mucha agua; y la gente vino y se les dio el bautismo."
        },
        {
          "number": 24,
          "text": "Porque en este momento Juan no había sido encarcelado."
        },
        {
          "number": 25,
          "text": "Entonces surgió una pregunta entre los discípulos de Juan y un judío acerca de la purificación."
        },
        {
          "number": 26,
          "text": "Y fueron a Juan y le dijeron: Rabí, el hombre que estaba contigo al otro lado del Jordán, el hombre de quien tú testificastes, ahora está dando el bautismo, y todos irán a él."
        },
        {
          "number": 27,
          "text": "Y esta fue la respuesta de Juan: Un hombre no puede tener nada si no le es dado desde el cielo."
        },
        {
          "number": 28,
          "text": "Ustedes dan testimonio de lo que dije, no soy el Cristo. Lo que dije fue que fui enviado ante Cristo."
        },
        {
          "number": 29,
          "text": "El que tiene la novia es el marido; pero el amigo del marido, cuyo lugar está a su lado y cuyos oídos están abiertos para él, está lleno de alegría por la voz del esposo: tal es mi alegría, y está completa."
        },
        {
          "number": 30,
          "text": "Él tiene que volverse más grande mientras yo me vuelvo menos."
        },
        {
          "number": 31,
          "text": "El que viene del cielo es más grande que todos los demás: el que viene de la tierra es de la tierra, y de la tierra son sus palabras; el que viene del cielo, sobre todos es."
        },
        {
          "number": 32,
          "text": "Da testimonio de lo que ha visto y de lo que ha llegado a sus oídos; y ningún hombre toma su testimonio como verdadero."
        },
        {
          "number": 33,
          "text": "El que así toma su testimonio ha dejado clara su fe de que Dios es verdadero."
        },
        {
          "number": 34,
          "text": "Porque aquel a quien Dios ha enviado dice las palabras de Dios; y Dios no le da el Espíritu por medida."
        },
        {
          "number": 35,
          "text": "El Padre tiene amor por el Hijo y ha puesto todas las cosas en sus manos."
        },
        {
          "number": 36,
          "text": "El que tiene fe en el Hijo tiene vida eterna; pero el que no tiene fe en el Hijo no tendrá esa vida; La ira de Dios descansa sobre él."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Ahora cuando estaba claro para el Señor, llegó la noticia a los fariseos de que Jesús estaba haciendo más discípulos que Juan y les estaba dando el bautismo."
        },
        {
          "number": 2,
          "text": "aunque, de hecho, fueron sus discípulos quienes dieron el bautismo, no el mismo Jesús,"
        },
        {
          "number": 3,
          "text": "Salió de Judea a Galilea otra vez."
        },
        {
          "number": 4,
          "text": "Y era necesario que pasara por Samaria."
        },
        {
          "number": 5,
          "text": "Entonces llegó a la ciudad de Samaria, que se llamaba Sicar, cerca de la porción de tierra que Jacob le dio a su hijo José."
        },
        {
          "number": 6,
          "text": "Ahora, el pozo de Jacob estaba allí. Jesús, cansado después de su viaje, estaba descansando junto al pozo. Era alrededor de la sexta hora."
        },
        {
          "number": 7,
          "text": "Una mujer de Samaria vino a buscar agua, y Jesús le dijo: Dame un poco de agua."
        },
        {
          "number": 8,
          "text": "Porque sus discípulos habían ido a la ciudad a buscar comida."
        },
        {
          "number": 9,
          "text": "La mujer de Samaria le dijo: ¿Por qué tú, un judío, me pides agua, una mujer de Samaria? Ella dijo esto porque los judíos no tienen nada que ver con la gente de Samaria."
        },
        {
          "number": 10,
          "text": "En respuesta, Jesús dijo: Si tuvieras conocimiento de lo que Dios da gratuitamente y quién es el que te dice: Dame agua, tú le pedirías a él y él te daría agua viva."
        },
        {
          "number": 11,
          "text": "La mujer le dijo: Señor, no tiene vasija y el pozo es profundo; ¿De dónde obtendrás el agua viva?"
        },
        {
          "number": 12,
          "text": "¿Eres más grande que nuestro padre Jacob, que nos dio el pozo y tomó el agua del que él mismo bebía, con sus hijos y su ganado?"
        },
        {
          "number": 13,
          "text": "Jesús le dijo: Todos los que toman esta agua, la necesitarán otra vez;"
        },
        {
          "number": 14,
          "text": "pero cualquiera que tome el agua que yo le dé, ya no tendrá necesidad de beber; porque el agua que le doy se convertirá en él una fuente de vida eterna."
        },
        {
          "number": 15,
          "text": "La mujer le dijo: Señor, dame esta agua, para que no tenga necesidad otra vez de beber y no tenga que venir hasta aquí por ella."
        },
        {
          "number": 16,
          "text": "Jesús le dijo: Ve, busca a tu marido y vuelve aquí con él."
        },
        {
          "number": 17,
          "text": "En respuesta, la mujer dijo: No tengo marido. Jesús le dijo: Tú has dicho correctamente, no tengo marido:"
        },
        {
          "number": 18,
          "text": "Has tenido cinco maridos, y el hombre que tienes ahora no es tu marido: eso fue dicho verdaderamente."
        },
        {
          "number": 19,
          "text": "La mujer le dijo: “Señor, veo que eres un profeta”."
        },
        {
          "number": 20,
          "text": "Nuestros padres adoraron esta montaña, pero ustedes, los judíos, dicen que el lugar correcto para la adoración está en Jerusalén."
        },
        {
          "number": 21,
          "text": "Jesús le dijo: Mujer, toma mi palabra para esto; se acerca el tiempo en que no le darás culto al Padre en esta montaña o en Jerusalén."
        },
        {
          "number": 22,
          "text": "Ustedes rinden culto, pero sin conocimiento de lo que adoran: rendimos culto a lo que conocemos: porque la salvación viene de los judíos."
        },
        {
          "number": 23,
          "text": "Pero el tiempo está llegando, e incluso ahora está aquí, cuando los verdaderos adoradores adorarán al Padre de todo corazón conforme al Espíritu de Dios, porque estos son los adoradores que el Padre desea."
        },
        {
          "number": 24,
          "text": "Dios es Espíritu: entonces que sus adoradores le den culto verdadero conforme al Espíritu de Dios."
        },
        {
          "number": 25,
          "text": "La mujer le dijo: estoy segura de que el Mesías, que se llama Cristo, viene; cuando él nos aclare todas las cosas."
        },
        {
          "number": 26,
          "text": "Jesús le dijo a ella, yo, que estoy hablando contigo, ése soy yo."
        },
        {
          "number": 27,
          "text": "En ese momento, los discípulos regresaron, y se sorprendieron al verlo hablando con una mujer; pero ninguno de ellos le dijo: ¿Cuál es tu propósito? o, ¿por qué estás hablando con ella?"
        },
        {
          "number": 28,
          "text": "Entonces la mujer dejó su jarra de agua y se fue a la ciudad, y le dijo a la gente:"
        },
        {
          "number": 29,
          "text": "¡Ven a ver a un hombre que me ha estado hablando de todo lo que hice! ¿Es posible que este sea el Cristo?"
        },
        {
          "number": 30,
          "text": "Entonces salieron de la ciudad y se acercaron a él."
        },
        {
          "number": 31,
          "text": "Mientras esto sucedía, los discípulos le decían a Jesús, Maestro, come algo."
        },
        {
          "number": 32,
          "text": "Pero él les dijo: Tengo comida de la que no tienen conocimiento."
        },
        {
          "number": 33,
          "text": "Entonces los discípulos dijeron el uno al otro, ¿Alguien le dio comida?"
        },
        {
          "number": 34,
          "text": "Jesús dijo: Mi alimento es hacer el placer de aquel que me envió y completar su trabajo."
        },
        {
          "number": 35,
          "text": "Ustedes dirían: dentro de cuatro meses es el momento de cortar el grano. Echa un vistazo, te digo, en los campos; incluso ahora son blancos para cortar."
        },
        {
          "number": 36,
          "text": "El que corta ahora tiene su recompensa; él que está juntando cosecha es para la vida eterna, para que el que hizo la siembra y el que entra en la cosecha puedan gozar juntos."
        },
        {
          "number": 37,
          "text": "En esto, el dicho es verdadero, uno hace la siembra y otro cosecha."
        },
        {
          "number": 38,
          "text": "Te envié a buscar una cosecha que no has tenido que plantar: otros hombres lo hicieron y tú tomas la recompensa."
        },
        {
          "number": 39,
          "text": "Ahora varias personas de esa ciudad tenían fe en él por el testimonio de la mujer: me ha estado hablando de todo lo que hice."
        },
        {
          "number": 40,
          "text": "Entonces, cuando la gente vino a él, le pidieron que estuviera entre ellos por un tiempo, y estuvo allí dos días."
        },
        {
          "number": 41,
          "text": "Y un gran número más de ellos llegó a tener fe en él por lo que él mismo dijo."
        },
        {
          "number": 42,
          "text": "Y le dijeron a la mujer: Ahora tenemos fe, pero no por tu historia: nosotros mismos hemos escuchado sus palabras, y estamos seguros de que él es verdaderamente el Salvador del mundo."
        },
        {
          "number": 43,
          "text": "Y después de los dos días él siguió de allí a Galilea."
        },
        {
          "number": 44,
          "text": "Porque el mismo Jesús dijo que un profeta no tiene honor en el país de su nacimiento."
        },
        {
          "number": 45,
          "text": "Así que cuando llegó a Galilea, los galileos lo recibieron con gozo por las cosas que le habían visto hacer en Jerusalén en la fiesta, ellos mismos habían estado allí en la fiesta."
        },
        {
          "number": 46,
          "text": "Entonces vino a Caná, en Galilea, donde había hecho el vino del agua. Y había cierto hombre de alto rango cuyo hijo estaba enfermo en Capernaúm."
        },
        {
          "number": 47,
          "text": "Cuando llegó a sus oídos que Jesús había venido de Judea a Galilea, fue a verlo y le pidió que fuera a su casa a ver a su hijo, que estaba cerca de la muerte, y lo curara."
        },
        {
          "number": 48,
          "text": "Entonces Jesús le dijo: No tendrás fe si no ves señales y prodigios."
        },
        {
          "number": 49,
          "text": "El hombre dijo: Señor, ven antes de que mi hijo muera."
        },
        {
          "number": 50,
          "text": "Y Jesús dijo: Ve en paz; tu hijo está vivo El hombre tuvo fe en la palabra que Jesús le dijo y se fue."
        },
        {
          "number": 51,
          "text": "Y en el camino de regreso, sus siervos se le acercaron y le dijeron: Tu hijo está vivo."
        },
        {
          "number": 52,
          "text": "Entonces les hizo una pregunta sobre la hora en que se volvió mejor; y le dijeron: La enfermedad se fue ayer a la hora séptima."
        },
        {
          "number": 53,
          "text": "Entonces fue claro para el padre que esta era la misma hora en que Jesús le dijo: Tu hijo está vivo. Y tenía fe en Jesús, él y toda su familia."
        },
        {
          "number": 54,
          "text": "Ahora bien, este es el segundo milagro que hizo Jesús después de haber salido de Judea a Galilea."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Después de estas cosas hubo una fiesta de los judíos, y Jesús subió a Jerusalén."
        },
        {
          "number": 2,
          "text": "Ahora en Jerusalén, cerca del mercado de ovejas, hay un estanque público que en hebreo se llama Betesda. Tiene cinco puertas."
        },
        {
          "number": 3,
          "text": "En estas puertas había una gran cantidad de personas con diferentes enfermedades: algunas incapaces de ver, otras sin poder caminar, otras con cuerpos tullidos esperando que el agua se moviera."
        },
        {
          "number": 4,
          "text": "Porque un ángel venía al estanque y movía las aguas de vez en cuando y el que primero bajaba al estanque después de agitar el agua sanaba de cualquier enfermedad que tuviese."
        },
        {
          "number": 5,
          "text": "Había un hombre que había estado enfermo durante treinta y ocho años."
        },
        {
          "number": 6,
          "text": "Cuando Jesús lo vio allí en el piso, le quedó claro que hacía mucho tiempo que estaba en esa condición, y entonces le dijo al hombre: ¿Es tu deseo ser sano?"
        },
        {
          "number": 7,
          "text": "El enfermo dijo en respuesta: “Señor, no tengo a nadie que me meta en el estanque cuando el agua se mueve; y mientras estoy bajando, otra persona entra antes que yo."
        },
        {
          "number": 8,
          "text": "Jesús le dijo: Levántate, toma tu cama y vete."
        },
        {
          "number": 9,
          "text": "Y el hombre se enderezó al instante, y tomando su cama, se fue. Ahora ese día era el Sábado."
        },
        {
          "number": 10,
          "text": "Entonces los judíos dijeron al hombre que había sido sanado: es el sábado; y es contra la ley cargar tu cama."
        },
        {
          "number": 11,
          "text": "Y les dijo: El que me sanó, me dijo: Toma tu cama y vete."
        },
        {
          "number": 12,
          "text": "Entonces le preguntaron: ¿Quién es el hombre que te dijo: recoge tu cama y vete?"
        },
        {
          "number": 13,
          "text": "Ahora bien, el que había sido sanado no sabía quién era, porque Jesús se había ido entre la cantidad de gente que estaba en ese lugar."
        },
        {
          "number": 14,
          "text": "Después de un tiempo, Jesús se encontró con él en el templo y le dijo: Mira, tú has sido sanado; no peques más por miedo a que te llegue algo peor."
        },
        {
          "number": 15,
          "text": "El hombre se fue y dijo a los judíos que era Jesús quien lo había sanado."
        },
        {
          "number": 16,
          "text": "Y por esta razón, los judíos se volvieron contra Jesús y lo perseguían, porque él estaba haciendo estas cosas en el día de reposo."
        },
        {
          "number": 17,
          "text": "Pero su respuesta fue: Mi Padre todavía está trabajando, y también yo estoy trabajando."
        },
        {
          "number": 18,
          "text": "Por esta causa, los judíos tenían un mayor deseo de matar a Jesús, porque no solo no guardaba el sábado sino que decía que Dios era su Padre, haciéndose igual a Dios."
        },
        {
          "number": 19,
          "text": "Respondió Jesús y dijo: De cierto les digo, que el Hijo no puede hacer nada por sí mismo; él es capaz de hacer solo lo que ve hacer al Padre; todo lo que el Padre hace, el Hijo lo hace de la misma manera."
        },
        {
          "number": 20,
          "text": "Porque el Padre tiene amor por el Hijo y le permite ver todo lo que hace, y le permitirá ver obras más grandes que estas para que puedas estar lleno de asombro."
        },
        {
          "number": 21,
          "text": "De la misma manera, como el Padre a los muertos resucita y les da vida, así también el Hijo da vida a aquellos a quienes él se complace en darle."
        },
        {
          "number": 22,
          "text": "El Padre no juzga a los hombres, sino que ha dado toda la autoridad de juzgar al Hijo;"
        },
        {
          "number": 23,
          "text": "Para que todos los hombres le den honor al Hijo, así como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió."
        },
        {
          "number": 24,
          "text": "En verdad les digo, el hombre cuyos oídos están abiertos a mi palabra y que tiene fe en el que me envió, tiene vida eterna; él no será juzgado, sino que ha venido de la muerte a la vida."
        },
        {
          "number": 25,
          "text": "De cierto, de cierto les digo, que viene el tiempo, y ahora ha venido, cuando la voz del Hijo de Dios vendrá a oídos de los muertos, y los que la oigan tendrán vida."
        },
        {
          "number": 26,
          "text": "Porque así como el Padre tiene vida en sí mismo, así también le ha dado al Hijo tener vida en sí mismo."
        },
        {
          "number": 27,
          "text": "Y le ha dado autoridad para ser juez, porque él es el Hijo del hombre."
        },
        {
          "number": 28,
          "text": "No se sorprendan de esto: porque vendrá tiempo cuando su voz vendrá a todos los que están en el lugar de los muertos,"
        },
        {
          "number": 29,
          "text": "y saldrán; aquellos que han hecho el bien, en la nueva vida; y los que hicieron mal, para ser juzgados."
        },
        {
          "number": 30,
          "text": "Por mí mismo no puedo hacer nada: como la voz viene a mí, así tomó una decisión; y mi decisión es correcta porque no tengo ningún deseo de hacer lo que me agrada a mí mismo, sino sólo lo que es agradable para el que me envió."
        },
        {
          "number": 31,
          "text": "Si diera testimonio sobre mí mismo, mi testimonio no sería cierto."
        },
        {
          "number": 32,
          "text": "Hay otro que da testimonio sobre mí y estoy seguro de que el testimonio que da de mí es verdad."
        },
        {
          "number": 33,
          "text": "Enviaste a preguntar a Juan y él dio testimonio verdadero."
        },
        {
          "number": 34,
          "text": "Pero no necesito el testimonio de un hombre: solo digo estas cosas para que tengan salvación."
        },
        {
          "number": 35,
          "text": "Él era una luz ardiente y brillante, y durante un tiempo estuvieron listos para ser feliz en su luz."
        },
        {
          "number": 36,
          "text": "Pero el testimonio que tengo es mayor que el de Juan: la obra que el Padre me ha dado para hacer, la misma obra que ahora estoy haciendo, es un testimonio que el Padre me ha enviado."
        },
        {
          "number": 37,
          "text": "Y el Padre mismo que me envió dio testimonio de mí. Ninguno de ustedes ha escuchado su voz alguna vez; ni lo han visto."
        },
        {
          "number": 38,
          "text": "Y no han guardado su palabra en sus corazones, porque no tienen fe en aquel a quien él ha enviado."
        },
        {
          "number": 39,
          "text": "Hacen búsqueda en las Sagradas Escrituras, en la creencia de que a través de ellas obtienes la vida eterna; y son esas Escrituras las que dan testimonio sobre mí."
        },
        {
          "number": 40,
          "text": "Y todavía no desean venir a mí para que tengan vida."
        },
        {
          "number": 41,
          "text": "No tomo el honor de los hombres;"
        },
        {
          "number": 42,
          "text": "Pero tengo conocimiento de ustedes que no tienen amor por Dios en sus corazones."
        },
        {
          "number": 43,
          "text": "He venido en nombre de mi Padre, y sus corazones no están abiertos para mí. Si otro llega sin otra autoridad que él mismo, le darán su aprobación."
        },
        {
          "number": 44,
          "text": "¿Cómo es posible que tengan fe mientras toman el honor el uno del otro y no desean el honor que proviene del único Dios?"
        },
        {
          "number": 45,
          "text": "Quiten de su mente la idea de que diré cosas en su contra al Padre: el que dice cosas en su contra es Moisés, en quien confían."
        },
        {
          "number": 46,
          "text": "Si tuvieran fe en Moisés, tendrían fe en mí; porque sus escritos son sobre mí."
        },
        {
          "number": 47,
          "text": "Si no creen en sus escritos, ¿cómo creerá en mis palabras?"
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Después de estas cosas, Jesús se fue al otro lado del mar de Galilea, es decir, el mar de Tiberias."
        },
        {
          "number": 2,
          "text": "Y mucha gente lo siguió porque vieron los milagros que hizo a los que estaban enfermos."
        },
        {
          "number": 3,
          "text": "Entonces Jesús subió al monte y se sentó allí con sus discípulos."
        },
        {
          "number": 4,
          "text": "Ahora estaba cerca la Pascua, una fiesta de los judíos."
        },
        {
          "number": 5,
          "text": "Levantando los ojos, Jesús vio a un gran número de personas que llegaban a donde él estaba, y dijo a Felipe: ¿Dónde podemos conseguir pan para toda esta gente?"
        },
        {
          "number": 6,
          "text": "Esto dijo, poniéndolo a prueba, porque no tenía dudas de lo que él mismo haría."
        },
        {
          "number": 7,
          "text": "Felipe respondió: Pan, por el valor de doscientos denarios, no sería suficiente ni siquiera para darles a todos un poco."
        },
        {
          "number": 8,
          "text": "Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo a Jesús:"
        },
        {
          "number": 9,
          "text": "Aquí hay un niño con cinco panes de cebada y dos pescados: ¿pero qué es eso entre tantos?"
        },
        {
          "number": 10,
          "text": "Jesús dijo: Deja que la gente se siente. Ahora había mucha hierba en ese lugar. Y los que estaban sentados en el pasto eran como cinco mil."
        },
        {
          "number": 11,
          "text": "Entonces Jesús tomó los panes y, habiendo alabado a Dios, los dio a las personas que estaban sentadas, y los pescados de la misma manera, todo los que tenían necesidad."
        },
        {
          "number": 12,
          "text": "Y cuando hubieron tenido suficiente, Jesús dijo a sus discípulos: Toma los trozos que han sobrado, para que no se desperdicie nada."
        },
        {
          "number": 13,
          "text": "Así que sobró : doce cestos llenos de trozos extras de los cinco panes que habían terminado después de que la gente había comido lo suficiente."
        },
        {
          "number": 14,
          "text": "Cuando el pueblo vio el milagro que había hecho, dijeron: Verdaderamente, este es el profeta que ha de venir al mundo."
        },
        {
          "number": 15,
          "text": "Cuando Jesús vio que el pueblo iba a venir y tomarlo por la fuerza para hacerlo rey, se fue solo a la montaña."
        },
        {
          "number": 16,
          "text": "Cuando llegó la noche, los discípulos descendieron al mar;"
        },
        {
          "number": 17,
          "text": "Y tomaron una barca y cruzaron el mar en dirección a Capernaúm. Para entonces estaba oscuro y todavía Jesús no había venido a ellos."
        },
        {
          "number": 18,
          "text": "El mar se estaba agitado debido a un fuerte viento que soplaba."
        },
        {
          "number": 19,
          "text": "Después de haber recorrido cinco o seis kilómetros, vieron a Jesús caminando sobre el mar y acercándose a la barca; y tenían gran temor."
        },
        {
          "number": 20,
          "text": "Pero él les dijo: Soy yo, no teman."
        },
        {
          "number": 21,
          "text": "Entonces lo llevaron rápidamente a la barca; y de inmediato la barca estaba en la tierra a la que iban."
        },
        {
          "number": 22,
          "text": "Al día siguiente, la gente que estaba al otro lado del mar vio que solo había una pequeña barca, que Jesús no había subido en esa barca con los discípulos, sino que los discípulos se habían ido solos."
        },
        {
          "number": 23,
          "text": "Algunos otros barcos, sin embargo, vinieron de Tiberias cerca del lugar donde habían tomado el pan después de que el Señor había dado gracias."
        },
        {
          "number": 24,
          "text": "Entonces cuando la gente vio que Jesús no estaba allí, o sus discípulos, subieron a esos barcos y fueron a Capernaum en busca de Jesús."
        },
        {
          "number": 25,
          "text": "Y cuando se encontraron con él al otro lado del mar, dijeron: Maestro, ¿cuándo viniste aquí?"
        },
        {
          "number": 26,
          "text": "Respondiendo Jesús, les dijo: De cierto les digo, que vienen en pos de mí, no porque han visto milagros, sino porque les fue dado el pan y comieron hasta llenar."
        },
        {
          "number": 27,
          "text": "No sea tu trabajo por la comida que llega a su fin, sino por la comida que continúa para la vida eterna, que el Hijo del Hombre te dará, porque a él Dios el Padre le ha puesto su marca."
        },
        {
          "number": 28,
          "text": "Entonces ellos le dijeron: ¿Cómo podemos hacer las obras de Dios?"
        },
        {
          "number": 29,
          "text": "Respondiendo Jesús, les dijo: Esto es hacer la obra de Dios: que crean en aquel a quien Dios ha enviado."
        },
        {
          "number": 30,
          "text": "Entonces ellos dijeron: ¿Qué señal nos das, para que podamos verte y tener fe en ti? ¿Qué haces?"
        },
        {
          "number": 31,
          "text": "Nuestros padres tenían el maná en la tierra baldía, como dicen las Escrituras, les dio pan del cielo."
        },
        {
          "number": 32,
          "text": "Entonces Jesús les dijo: En verdad les digo que lo que Moisés les dio no era el pan del cielo; es mi Padre quien te da el verdadero pan del cielo."
        },
        {
          "number": 33,
          "text": "El pan de Dios es el pan que desciende del cielo y da vida al mundo."
        },
        {
          "number": 34,
          "text": "¡ Ah, Señor, dijeron, danos ese pan para siempre!"
        },
        {
          "number": 35,
          "text": "Y esta fue la respuesta de Jesús: Yo soy el pan de vida. El que viene a mí nunca tendrá necesidad de alimento, y el que tiene fe en mí nunca tendrá sed otra vez."
        },
        {
          "number": 36,
          "text": "Pero es como les dije: me han visto, y todavía no tienen fe."
        },
        {
          "number": 37,
          "text": "Todo lo que el Padre me da, vendrá a mí; y no rechazaré a nadie que venga a mí."
        },
        {
          "number": 38,
          "text": "Porque he descendido del cielo, no para hacer mi voluntad, sino el placer del que me envió."
        },
        {
          "number": 39,
          "text": "Y este es el placer del que me envió, que no debo soltar de mi mano todo lo que él me ha dado, sino que debo darle nueva vida en el último día."
        },
        {
          "number": 40,
          "text": "Esto, digo, es la complacencia de mi Padre, que todo el que ve al Hijo y cree en él, tenga vida eterna; y yo lo resucitaré en el último día."
        },
        {
          "number": 41,
          "text": "Entonces los judíos empezaron a criticar a Jesús por las palabras que dijo: Yo soy el pan que descendió del cielo."
        },
        {
          "number": 42,
          "text": "Y dijeron: ¿No es éste Jesús, el hijo de José, cuyo padre y madre hemos visto? ¿Cómo es que ahora él dice: “He descendido del cielo”?"
        },
        {
          "number": 43,
          "text": "Respondió Jesús y dijo: No digan cosas contra mí, los unos a los otros."
        },
        {
          "number": 44,
          "text": "Nadie puede venir a mí si el Padre que me envió no le da el deseo de venir; y yo lo resucitaré de entre los muertos en el último día."
        },
        {
          "number": 45,
          "text": "Las Escrituras de los profetas dicen: Y todos recibirán enseñanzas de Dios. Todos los que tienen oídos abiertos a la enseñanza del Padre vienen a mí."
        },
        {
          "number": 46,
          "text": "No es que alguien haya visto al Padre alguna vez; solo el que es de Dios, él ha visto al Padre."
        },
        {
          "number": 47,
          "text": "En verdad les digo, el que tiene fe en mí tiene vida eterna."
        },
        {
          "number": 48,
          "text": "Yo soy el pan de la vida."
        },
        {
          "number": 49,
          "text": "Tus padres comieron el maná en la tierra baldía, y están muertos."
        },
        {
          "number": 50,
          "text": "El pan que viene del cielo es tal que un hombre puede tomarlo como alimento y nunca ver la muerte."
        },
        {
          "number": 51,
          "text": "Yo soy el pan vivo que ha venido del cielo; si alguno toma este pan para comer, tendrá vida para siempre; y más que esto, el pan que yo daré es mi carne, la cual yo daré por la vida del mundo."
        },
        {
          "number": 52,
          "text": "Entonces los judíos se enojaron entre sí, diciendo: ¿Cómo es posible que este hombre nos dé su carne para comer?"
        },
        {
          "number": 53,
          "text": "Entonces Jesús les dijo: En verdad les digo, que si no toman la carne del Hijo del Hombre para comer, y si no toman su sangre para beber, no tienes vida en ustedes."
        },
        {
          "number": 54,
          "text": "El que toma de comer mi carne y bebe mi sangre, tiene vida eterna; y yo lo resucitaré de entre los muertos en el día final."
        },
        {
          "number": 55,
          "text": "Mi carne es verdadera comida y mi sangre es verdadera bebida."
        },
        {
          "number": 56,
          "text": "El que toma mi carne por alimento y mi sangre por beber, está en mí y yo en él."
        },
        {
          "number": 57,
          "text": "Como me envió el Padre viviente, y yo tengo vida por el Padre, así también el que me toma por su alimento tendrá vida por mí."
        },
        {
          "number": 58,
          "text": "Este es el pan que descendió del cielo. No es como la comida que tuvieron sus padres: tomaron del maná, y están muertos; pero el que toma este pan como alimento tendrá vida para siempre."
        },
        {
          "number": 59,
          "text": "Jesús dijo estas cosas en la sinagoga mientras enseñaba en Capernaúm."
        },
        {
          "number": 60,
          "text": "Entonces, al oír esto, algunos de sus discípulos dijeron: Esta es una palabra difícil; ¿Quién puede asimilar esa enseñanza?"
        },
        {
          "number": 61,
          "text": "Cuando Jesús se dio cuenta de que sus discípulos protestaban por lo que dijo, les dijo: ¿Esto les da problemas?"
        },
        {
          "number": 62,
          "text": "¿Qué van a decir si ven al Hijo del hombre subiendo a donde estaba antes?"
        },
        {
          "number": 63,
          "text": "El espíritu es el dador de vida; la carne no tiene ningún valor: las palabras que te he dicho son espíritu y son vida."
        },
        {
          "number": 64,
          "text": "Pero aún algunos de ustedes no tienen fe. Porque estaba claro para Jesús desde el principio quiénes eran los que no tenían fe, y quién era quién lo traicionaría."
        },
        {
          "number": 65,
          "text": "Y él dijo: Por eso te dije: Ningún hombre puede venir a mí si el Padre no le da el poder de hacerlo."
        },
        {
          "number": 66,
          "text": "Por lo que dijo, varios de los discípulos regresaron y dejaron de seguirlo."
        },
        {
          "number": 67,
          "text": "Entonces Jesús dijo a los doce: ¿Desean irse?"
        },
        {
          "number": 68,
          "text": "Entonces Simón Pedro dio esta respuesta: Señor, ¿a quién vamos a ir? Tu tienes las palabras de la vida eterna;"
        },
        {
          "number": 69,
          "text": "Y tenemos fe y estamos seguros de que eres el Santo de Dios."
        },
        {
          "number": 70,
          "text": "Entonces Jesús dijo: ¿No hice yo una selección de ustedes, los doce, y uno de ustedes es un hijo del Maligno?"
        },
        {
          "number": 71,
          "text": "Él estaba hablando de Judas, el hijo de Simón Iscariote. Era él que iba a traicionar a Jesús, uno de los doce."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Después de esto, Jesús fue de lugar en lugar en Galilea. No anduvo en Judea, porque los judíos buscaban la oportunidad de matarlo."
        },
        {
          "number": 2,
          "text": "Pero la fiesta de los judíos, la fiesta de los tabernáculos, estaba cerca."
        },
        {
          "number": 3,
          "text": "Entonces le dijeron sus hermanos: Vete de aquí a Judea, para que tus discípulos vean las obras que haces."
        },
        {
          "number": 4,
          "text": "Porque nadie hace las cosas secretamente si desea que los hombres lo conozcan. Si haces estas cosas, déjate ver por todos los hombres."
        },
        {
          "number": 5,
          "text": "Porque aun sus hermanos no creyeron en él."
        },
        {
          "number": 6,
          "text": "Jesús les dijo: Mi tiempo está por venir, pero cualquier momento es bueno para ustedes."
        },
        {
          "number": 7,
          "text": "No es posible que sean odiados por el mundo; pero soy soy odiado, porque doy testimonio de que lo que hacen es maldad."
        },
        {
          "number": 8,
          "text": "vayan a la fiesta: no voy ahora a la fiesta porque mi tiempo no ha llegado del todo."
        },
        {
          "number": 9,
          "text": "Diciéndoles estas cosas, él todavía se quedó en Galilea."
        },
        {
          "number": 10,
          "text": "Pero después que sus hermanos fueron a la fiesta, él fue, no públicamente, sino en secreto."
        },
        {
          "number": 11,
          "text": "En la fiesta, los judíos lo buscaban y decían: ¿Dónde está?"
        },
        {
          "number": 12,
          "text": "Y hubo mucha discusión sobre él entre la gente. Algunos dijeron: Él es un buen hombre; pero otros dijeron: No, le está dando a la gente ideas falsas."
        },
        {
          "number": 13,
          "text": "Pero ningún hombre dijo nada acerca de él abiertamente por temor a los judíos."
        },
        {
          "number": 14,
          "text": "Ahora en medio de la fiesta, Jesús fue al Templo y estaba enseñando."
        },
        {
          "number": 15,
          "text": "Entonces los judíos se sorprendieron y dijeron: ¿Cómo ha aprendido este hombre los libros? Él nunca ha estado en la escuela."
        },
        {
          "number": 16,
          "text": "Jesús les dio esta respuesta: No es mi enseñanza, sino de aquel que me envió."
        },
        {
          "number": 17,
          "text": "Si algún hombre está listo para hacer el placer de Dios, él tendrá conocimiento de la enseñanza y de dónde proviene, de Dios o de mí mismo."
        },
        {
          "number": 18,
          "text": "El hombre cuyas palabras provienen de sí mismo está buscando la gloria para sí mismo, pero el que está buscando la gloria del que le envió, ese hombre es verdadero y no hay mal en él."
        },
        {
          "number": 19,
          "text": "¿No te dio Moisés la ley? Aun así, ninguno de ustedes cumple la ley. ¿Por qué tienen el deseo de matarme?"
        },
        {
          "number": 20,
          "text": "Respondió el pueblo en respuesta: Tú tienes espíritu malo; ¿quién tiene deseo de matarte?"
        },
        {
          "number": 21,
          "text": "Esta fue la respuesta de Jesús: he hecho un milagro en el dia de reposo y todos ustedes están sorprendidos."
        },
        {
          "number": 22,
          "text": "Moisés te dio la circuncisión, no porque sea de Moisés, sino de los ancestros de ustedes, y aun en día de reposo le das la circuncisión a un niño."
        },
        {
          "number": 23,
          "text": "Si a un niño se le da la circuncisión en el día de reposo para que la ley de Moisés no se rompa, ¿por qué estás enojado conmigo porque sane a un hombre en el día de reposo?"
        },
        {
          "number": 24,
          "text": "No dejes que tus decisiones se basen en lo que ves, sino en la justicia."
        },
        {
          "number": 25,
          "text": "Entonces algunos de los habitantes de Jerusalén dijeron: ¿No es éste el hombre que andan buscando para matarle?"
        },
        {
          "number": 26,
          "text": "¡ Y aquí él está hablando abiertamente y no le dicen nada! ¿Es posible que los gobernantes tengan conocimiento de que este es verdaderamente el Cristo?"
        },
        {
          "number": 27,
          "text": "Sin embargo, es claro para nosotros de dónde viene este hombre, pero cuando venga Cristo, nadie sabrá de dónde viene."
        },
        {
          "number": 28,
          "text": "Entonces, cuando estaba enseñando en el Templo, Jesús dijo a gran voz: Ustedes me conocen, y saben de dónde vengo; y no he venido de mí mismo; pero hay Uno que me ha enviado; él es verdadero y digno de confianza, pero ustedes no tienen conocimiento de él."
        },
        {
          "number": 29,
          "text": "Lo conozco, porque vengo de él y él me envió."
        },
        {
          "number": 30,
          "text": "Entonces tuvieron el deseo de arrestarlo, pero ningún hombre le puso las manos porque aún no había llegado su hora."
        },
        {
          "number": 31,
          "text": "Y el pueblo creyó en él, y dijeron: Cuando el Cristo venga, ¿hará más milagros de los que este hombre hizo?"
        },
        {
          "number": 32,
          "text": "Esta discusión del pueblo llegó a los oídos de los fariseos; y los principales sacerdotes y los fariseos enviaron siervos para tomarlo."
        },
        {
          "number": 33,
          "text": "Entonces Jesús dijo: Yo estaré contigo un poco más y luego iré al que me envió."
        },
        {
          "number": 34,
          "text": "Me buscarán, y no me encontraran; y donde yo esté, no podrán ir."
        },
        {
          "number": 35,
          "text": "Entonces los judíos dijeron entre sí: ¿A dónde irá que no lo encontraremos? ¿irá a los judíos que viven entre los griegos y se convertirá en el maestro de los griegos?"
        },
        {
          "number": 36,
          "text": "¿Qué es esta palabra suya, me buscarán y no me encontraran, y donde yo estoy, no podrán estar?"
        },
        {
          "number": 37,
          "text": "En el último día, el gran día de la fiesta, Jesús se levantó y dijo a gran voz: Si alguno necesita de beber, que venga a mí y beba."
        },
        {
          "number": 38,
          "text": "El que tiene fe en mí, de su cuerpo, como han dicho las Escrituras, fluirán ríos de agua viva."
        },
        {
          "number": 39,
          "text": "Esto lo dijo del Espíritu que se le daría a los que tenían fe en él: el Espíritu no se le había dado entonces, porque la gloria de Jesús aún estaba por venir."
        },
        {
          "number": 40,
          "text": "Cuando estas palabras llegaron a sus oídos, algunas personas dijeron: Este es ciertamente el profeta."
        },
        {
          "number": 41,
          "text": "Otros dijeron: Este es el Cristo. Pero otros dijeron: No es así; vendrá el Cristo de Galilea?"
        },
        {
          "number": 42,
          "text": "¿No dicen las Escrituras que el Cristo viene de la simiente de David y de Belén, la pequeña ciudad donde estaba David?"
        },
        {
          "number": 43,
          "text": "Entonces hubo una división entre la gente por causa de él."
        },
        {
          "number": 44,
          "text": "Y algunos de ellos tenían el deseo de arrestarlo; pero ningún hombre le puso las manos encima."
        },
        {
          "number": 45,
          "text": "Entonces los guardianes volvieron a los principales sacerdotes y a los fariseos, y les dijo: ¿Por qué no lo trajeron con ustedes?"
        },
        {
          "number": 46,
          "text": "Los guardianes respondieron: Ningún hombre dijo cosas como este hombre."
        },
        {
          "number": 47,
          "text": "Entonces los fariseos les dijeron: ¿Al igual que a los demás, se les han dado ideas falsas?"
        },
        {
          "number": 48,
          "text": "¿Alguno de los gobernantes creen en él o alguno de los fariseos?"
        },
        {
          "number": 49,
          "text": "Pero esta gente que no conoce la ley está maldita."
        },
        {
          "number": 50,
          "text": "Nicodemo, el que había venido a Jesús antes, siendo él mismo uno de ellos, les dijo:"
        },
        {
          "number": 51,
          "text": "¿Es un hombre juzgado por nuestra ley antes que le haya dado oído y tenga conocimiento de lo que ha hecho?"
        },
        {
          "number": 52,
          "text": "Esta fue su respuesta: ¿y vienes de Galilea? investiga las escrituras y verás que ningún profeta sale de Galilea."
        },
        {
          "number": 53,
          "text": "Y cada uno fue a su casa;"
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Pero Jesús fue al monte de los Olivos."
        },
        {
          "number": 2,
          "text": "Y a primera hora de la mañana volvió al Templo y todo el pueblo vino a él y él estaba sentado enseñándoles."
        },
        {
          "number": 3,
          "text": "Y vinieron los escribas y los fariseos, con una mujer que había sido sorprendida en el acto de adulterio;"
        },
        {
          "number": 4,
          "text": "Y presentándola, le dijeron: Maestro, esta mujer ha sido sorprendida en el acto de adulterio."
        },
        {
          "number": 5,
          "text": "Ahora, en la ley, Moisés dio instrucciones de que tales mujeres serían apedreadas; ¿Qué dices al respecto?"
        },
        {
          "number": 6,
          "text": "Dijeron esto, poniéndolo a prueba, para que pudieran tener algo contra él. Pero Jesús, con su cabeza inclinada, hizo letras en el piso con su dedo."
        },
        {
          "number": 7,
          "text": "Pero cuando continuaron con sus preguntas, él se levantó y les dijo: deja aquel entre ustedes, que está sin pecado, sea el primero en enviar una piedra contra ella."
        },
        {
          "number": 8,
          "text": "Y nuevamente, con la cabeza inclinada, hizo letras en el piso."
        },
        {
          "number": 9,
          "text": "Y cuando sus palabras llegaron a oídos de ellos, salieron uno por uno, comenzando por los más viejos hasta el último, porque tenían conciencia de lo que había en sus corazones: y Jesús estaba allí solo con la mujer que estaba delante de él."
        },
        {
          "number": 10,
          "text": "Entonces Jesús, levantándose, y viendo a nadie más que a la mujer, le dijo: ¿Dónde están los hombres que dijeron cosas en tu contra? ¿Nadien te ha condenado?"
        },
        {
          "number": 11,
          "text": "Y ella dijo: Ningún hombre, Señor. Y Jesús dijo: Yo tampoco te condeno; vete, y no peques más."
        },
        {
          "number": 12,
          "text": "Entonces, otra vez Jesús les dijo: Yo soy la luz del mundo; el que viene conmigo no caminará en la oscuridad, sino que tendrá la luz de la vida."
        },
        {
          "number": 13,
          "text": "Entonces los fariseos le dijeron: El testimonio que das es acerca de ti: tu testimonio no es verdadero."
        },
        {
          "number": 14,
          "text": "Jesús dijo en respuesta: Aunque doy testimonio acerca de mí mismo, mi testimonio es verdadero, porque sé de dónde vengo y hacia dónde voy; pero ustedes no saben de dónde vengo ni adónde voy."
        },
        {
          "number": 15,
          "text": "Estás juzgando por lo que ven; No estoy juzgando a ningún hombre."
        },
        {
          "number": 16,
          "text": "Incluso si estoy juzgando, mi decisión es correcta, porque no estoy solo; conmigo está el Padre que me envió."
        },
        {
          "number": 17,
          "text": "Incluso en tu ley se dice que el testimonio de dos hombres es verdadero."
        },
        {
          "number": 18,
          "text": "Doy testimonio acerca de mí mismo y el Padre que me envió da testimonio sobre mí."
        },
        {
          "number": 19,
          "text": "Entonces ellos le dijeron: ¿Dónde está tu Padre? Jesús dijo en respuesta: No tienen conocimiento de mí ni de mi Padre: si me conocieran, también a mi Padre conocerían."
        },
        {
          "number": 20,
          "text": "Jesús dijo estas palabras en el lugar donde estaban guardadas las ofrendas, mientras enseñaba en el Templo; pero nadie lo arrestó porque su tiempo aún estaba por venir."
        },
        {
          "number": 21,
          "text": "Entonces él les dijo otra vez: Me voy y ustedes me estarán buscando, pero la muerte los alcanzará en sus pecados. No es posible que vengan a donde voy."
        },
        {
          "number": 22,
          "text": "Entonces los judíos dijeron: ¿Se quitará la vida? ¿Es por eso que dice: Donde voy, no es posible que vengan?"
        },
        {
          "number": 23,
          "text": "Y él les dijo: Ustedes son de la tierra; Yo soy del cielo: ustedes son de este mundo; Yo no soy de este mundo."
        },
        {
          "number": 24,
          "text": "Por esta razón les dije que la muerte les alcanzará en sus pecados; porque si no tienen fe en que yo soy él, la muerte vendrá a ustedes mientras que estén en pecado."
        },
        {
          "number": 25,
          "text": "Entonces ellos le dijeron: ¿Quién eres tú? Jesús dijo: Lo que les dije desde el principio."
        },
        {
          "number": 26,
          "text": "Tengo mucho que decir acerca de ustedes y juzgar acerca de ustedes; pero el que me envió es verdadero, y lo que me ha dicho lo digo al mundo."
        },
        {
          "number": 27,
          "text": "Ellos no entendieron que hablaba del Padre."
        },
        {
          "number": 28,
          "text": "Entonces Jesús dijo: Cuando el Hijo del hombre haya sido levantado por ustedes, entonces les será claro quién soy, y que no hago nada por mí mismo, sino que digo exactamente lo que el Padre me ha enseñado."
        },
        {
          "number": 29,
          "text": "El que me envió, conmigo está; él no se ha ido de mí, porque siempre hago las cosas que le agradan."
        },
        {
          "number": 30,
          "text": "Cuando dijo esto, un número llegó a tener fe en él."
        },
        {
          "number": 31,
          "text": "Entonces Jesús dijo a los judíos que tenían fe en él: Si guardan mi palabra, entonces ustedes son verdaderamente mis discípulos;"
        },
        {
          "number": 32,
          "text": "Y conocerán la verdad, y eso los hará libres."
        },
        {
          "number": 33,
          "text": "Ellos le respondieron: Somos descendientes de Abraham, y nunca hemos sido esclavos de nadie. ¿Por qué dices: serán libres ?"
        },
        {
          "number": 34,
          "text": "Y esta fue la respuesta que Jesús les dio: En verdad les digo que todo el que hace el mal es esclavo del pecado."
        },
        {
          "number": 35,
          "text": "Ahora el esclavo no sigue viviendo en la casa para siempre, pero el hijo sí."
        },
        {
          "number": 36,
          "text": "Si luego el hijo los hace libres, serán verdaderamente libres."
        },
        {
          "number": 37,
          "text": "Soy consciente de que son la simiente de Abraham; pero tienen el deseo de matarme porque mi palabra no tiene lugar en ustedes."
        },
        {
          "number": 38,
          "text": "Digo las cosas que he visto en la casa de mi Padre; y ustedes haces las cosas que su padre les ha dicho."
        },
        {
          "number": 39,
          "text": "Respondieron y le dijeron: Nuestro padre es Abraham. Jesús les dijo: Si fueran hijos de Abraham, harían lo que hizo Abraham."
        },
        {
          "number": 40,
          "text": "Pero ahora tienen el deseo de matarme, un hombre que les ha dicho lo que es verdad, tal como yo lo había recibido de Dios: Abraham no hizo eso."
        },
        {
          "number": 41,
          "text": "Están haciendo las obras de su padre. Ellos le dijeron: Somos verdaderos hijos de Abraham; tenemos un Padre, que es Dios."
        },
        {
          "number": 42,
          "text": "Jesús les dijo: Si Dios fuera su Padre, tendrían amor para mí, porque era de Dios que vine y estoy aquí. No vine de mí mismo, pero él me envió."
        },
        {
          "number": 43,
          "text": "¿Por qué mis palabras no están claras para ustedes? Es porque sus oídos están cerrados a mi enseñanza."
        },
        {
          "number": 44,
          "text": "Ustedes son los hijos de su padre el diablo y es su placer hacer sus deseos. Desde el principio fue un asesino; y él nunca ha hablado la verdad porque no hay nada verdadero en él. Cuando dice lo que es falso, es natural para él, porque él es un mentiroso y el padre de las mentiras."
        },
        {
          "number": 45,
          "text": "Pero porque digo lo que es verdad, no tienes fe en mí."
        },
        {
          "number": 46,
          "text": "¿Quién de ustedes puede decir verdaderamente que soy un pecador? Si digo lo que es verdad, ¿por qué no creen en mí?"
        },
        {
          "number": 47,
          "text": "El que es hijo de Dios oye las palabras de Dios; los que son de Dios escuchan sus palabras pero como no son de Dios no quieren escuchar."
        },
        {
          "number": 48,
          "text": "Los judíos le respondieron, diciendo: ¿No tenemos razón en decir que eres de Samaria y que tienes un espíritu malo?"
        },
        {
          "number": 49,
          "text": "Y esta fue la respuesta de Jesús: No tengo espíritu malo; pero doy honor a mi Padre y en cambio ustedes no me honran."
        },
        {
          "number": 50,
          "text": "Yo, sin embargo, no estoy en busca de la gloria para mí: hay Uno que la está buscando y él es el juez."
        },
        {
          "number": 51,
          "text": "En verdad les digo, si un hombre obedece mi palabra, nunca verá la muerte."
        },
        {
          "number": 52,
          "text": "Los judíos le dijeron: Ahora estamos seguros de que tienes un espíritu malo. Abraham está muerto, y los profetas están muertos; y dices: si un hombre obedece mi palabra, nunca verá la muerte."
        },
        {
          "number": 53,
          "text": "¿Eres mayor que nuestro padre Abraham, que está muerto? y los profetas están muertos: ¿quién dices que eres?"
        },
        {
          "number": 54,
          "text": "Jesús dijo en respuesta: Si tomo gloria para mí, mi gloria no es nada; es mi Padre el que me glorifica, de quien dicen que él es su Dios."
        },
        {
          "number": 55,
          "text": "No tienen conocimiento de él, pero yo tengo conocimiento de él; y si dijera que no lo conozco, hablaría falsamente como ustedes; pero tengo pleno conocimiento de él y mantengo su palabra."
        },
        {
          "number": 56,
          "text": "Su padre Abraham estaba lleno de alegría ante la esperanza de ver mi día; lo vio y se alegró."
        },
        {
          "number": 57,
          "text": "Entonces los judíos le dijeron: No tienes cincuenta años; ¿Has visto a Abraham?"
        },
        {
          "number": 58,
          "text": "Jesús les dijo: De cierto os digo que antes que Abraham haya nacido, yo soy."
        },
        {
          "number": 59,
          "text": "Entonces tomaron piedras para apedrearlo; pero Jesús se apartó en secreto de ellos y salió del templo."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Y cuando se fue, en el camino vio a un hombre ciego de nacimiento."
        },
        {
          "number": 2,
          "text": "Y sus discípulos le hicieron una pregunta, diciendo: Maestro, ¿fue por el pecado de este hombre, o el pecado de su padre y su madre, que ha estado ciego de nacimiento?"
        },
        {
          "number": 3,
          "text": "Jesús dijo en respuesta: No fue por su pecado, ni por causa de su padre o su madre; era para que las obras de Dios se manifiesten abiertamente en él."
        },
        {
          "number": 4,
          "text": "Si bien es de día debemos hacer las obras del que me envió: llega la noche en que no se puede hacer ningún trabajo."
        },
        {
          "number": 5,
          "text": "Mientras estoy en el mundo, soy la luz del mundo."
        },
        {
          "number": 6,
          "text": "Diciendo estas palabras, puso la tierra, mezclada con saliva, en los ojos del hombre,"
        },
        {
          "number": 7,
          "text": "y le dijo: Ve y lávate la cara en el estanque de Siloé (que significa, Enviado). Así que se fue y, después de lavarse, volvió viendo."
        },
        {
          "number": 8,
          "text": "Entonces los vecinos y otros que lo habían visto antes en la calle, con su mano en busca de dinero, dijeron: ¿No es este el hombre que obtuvo dinero de la gente?"
        },
        {
          "number": 9,
          "text": "Algunos dijeron: Es él; otros dijeron: No, no es, pero él se parece a él. Él dijo: Yo soy él."
        },
        {
          "number": 10,
          "text": "Entonces le dijeron: ¿Cómo, pues, te fueron abiertos los ojos?"
        },
        {
          "number": 11,
          "text": "Su respuesta fue: El hombre que se llama Jesús puso la tierra mezclada con saliva en mis ojos, y me dijo: Ve y lávate en Siloé: así que me fui y, después del lavado, ahora puedo ver."
        },
        {
          "number": 12,
          "text": "Y ellos le dijeron: ¿Dónde está él? Su respuesta fue: no lo se."
        },
        {
          "number": 13,
          "text": "Lo llevaron delante de los fariseos, este hombre que había sido ciego."
        },
        {
          "number": 14,
          "text": "El día en que Jesús hizo lodo y lo puso en los ojos del hombre y le devolvió la vista fue el día de reposo."
        },
        {
          "number": 15,
          "text": "Entonces los fariseos le hicieron más preguntas acerca de cómo se habían abierto sus ojos. Y él les dijo: Puso el lodo sobre mis ojos, me lavé y ahora puedo ver."
        },
        {
          "number": 16,
          "text": "Entonces algunos de los fariseos dijeron: Que el hombre no ha venido de Dios, porque no guarda el día de reposo. Otros decían: ¿Cómo es posible que un pecador haga tales milagros? Entonces hubo una división entre ellos."
        },
        {
          "number": 17,
          "text": "Otra vez le dijeron al ciego: ¿Qué tienes que decir sobre él; puesto te ha devuelto la vista? Y él dijo: Él es un profeta."
        },
        {
          "number": 18,
          "text": "Ahora bien, los judíos no creían en la declaración de que había sido ciego y ahora podía ver, hasta que enviaron a buscar al padre y la madre del hombre cuyos ojos habían sido abiertos,"
        },
        {
          "number": 19,
          "text": "y les preguntaron, diciendo: ¿Es este tu hijo, de quien dices que era ciego al nacer? ¿cómo es que ahora él puede ver?"
        },
        {
          "number": 20,
          "text": "En respuesta, su padre y su madre dijeron: Estamos seguros de que este es nuestro hijo y que él era ciego al nacer:"
        },
        {
          "number": 21,
          "text": "Pero cómo es que ahora puede ver, o quién abrió los ojos, no sabemos; pregúntenle a él; él es lo suficientemente mayor para dar una respuesta por sí mismo."
        },
        {
          "number": 22,
          "text": "Dijeron esto por temor a los judíos, porque los judíos habían llegado a un acuerdo de que si alguno decía que Jesús era el Cristo, sería expulsado de la sinagoga."
        },
        {
          "number": 23,
          "text": "Esa fue la razón por la que dijeron: Él es lo suficientemente mayor; preguntale a el."
        },
        {
          "number": 24,
          "text": "Entonces enviaron una segunda vez al hombre que había sido ciego, y le dijeron: Da gloria a Dios; tenemos claro que este hombre es un pecador."
        },
        {
          "number": 25,
          "text": "Él dijo en respuesta, no tengo conocimiento si él es un pecador o no, pero de algo estoy seguro; Estaba ciego, y ahora veo."
        },
        {
          "number": 26,
          "text": "Entonces ellos le dijeron: ¿Qué te hizo? ¿cómo te dio el uso de tus ojos?"
        },
        {
          "number": 27,
          "text": "Su respuesta fue: lo he dicho antes, pero tenían los oídos cerrados: ¿por qué quieren que vuelva a decirlo? ¿Desean convertirse en sus discípulos?"
        },
        {
          "number": 28,
          "text": "Y se enojaron con él, y le dijeron: Tú eres su discípulo, pero nosotros somos discípulos de Moisés."
        },
        {
          "number": 29,
          "text": "Estamos seguros de que Dios le dio su palabra a Moisés: pero en cuanto a este hombre, no sabemos de dónde viene."
        },
        {
          "number": 30,
          "text": "El hombre dijo en respuesta: ¡Por qué, aquí hay algo extraño! Ustedes no saben de dónde viene, aunque me dio el uso de mis ojos."
        },
        {
          "number": 31,
          "text": "Tenemos conocimiento de que Dios no presta oído a los pecadores, pero si alguno adora a Dios y le agrada, para él los oídos de Dios están abiertos."
        },
        {
          "number": 32,
          "text": "En todos los años, nadie ha visto jamás los ojos de un hombre ciego de nacimiento recobrar la vista."
        },
        {
          "number": 33,
          "text": "Si este hombre no vino de Dios, no podría hacer nada."
        },
        {
          "number": 34,
          "text": "Su respuesta fue: Tú naciste por el pecado; ¿te haces nuestro maestro? Y lo sacaron de la sinagoga."
        },
        {
          "number": 35,
          "text": "Llegaron a oídos de Jesús que lo habían sacado, y al encontrarlo, le dijo: ¿Tienes fe en el Hijo del Hombre?"
        },
        {
          "number": 36,
          "text": "Él dijo en respuesta: ¿Y quién es él, Señor? Di, para que pueda tener fe en él."
        },
        {
          "number": 37,
          "text": "Jesús le dijo: Tú lo has visto; es él quien te está hablando."
        },
        {
          "number": 38,
          "text": "Y él dijo: Señor, creo. Y él le dio culto. Y él lo adoró."
        },
        {
          "number": 39,
          "text": "Y Jesús dijo: Yo vine a este mundo para ser juez, para que los que no ven puedan ver, y los que ven se queden ciegos."
        },
        {
          "number": 40,
          "text": "Estas palabras llegaron a oídos de los fariseos que estaban con él, y le dijeron: ¿Somos nosotros, entonces, ciegos?"
        },
        {
          "number": 41,
          "text": "Jesús les dijo: Si fueran ciegos, no tendrían pecado; pero ahora que dicen: Nosotros vemos; sus pecados permanece todavía."
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "De cierto les digo, que el que no entra por la puerta principal del redil a donde están las ovejas, sino que brinca el corral, es ladrón y fugitivo."
        },
        {
          "number": 2,
          "text": "El que entra por la puerta es el pastor de las ovejas."
        },
        {
          "number": 3,
          "text": "El portero lo deja entrar; y las ovejas oyen su voz; él llama cada oveja por su nombre y las saca."
        },
        {
          "number": 4,
          "text": "Cuando las saca a todas, va delante de ellas, y las ovejas lo siguen, porque conocen su voz."
        },
        {
          "number": 5,
          "text": "No perseguirán a otro que no sea su pastor, sino que huirán de él, porque desconocen su voz."
        },
        {
          "number": 6,
          "text": "En esto Jesús les estaba enseñando en forma de historia: pero lo que él dijo no estaba claro para ellos."
        },
        {
          "number": 7,
          "text": "Entonces Jesús dijo otra vez: De cierto, de cierto te digo, que yo soy la puerta por donde pasan las ovejas."
        },
        {
          "number": 8,
          "text": "Todos los que vinieron antes de mí son ladrones y fugitivos; pero las ovejas no les prestaron atención."
        },
        {
          "number": 9,
          "text": "Yo soy la puerta: si alguno entra por mí, tendrá salvación, será como una oveja que entra y sale, y obtendrá pastos."
        },
        {
          "number": 10,
          "text": "El ladrón viene solo para robar las ovejas y darles muerte; viene para destruirlas. Yo he venido para que tengan vida y la tengan en abundancia."
        },
        {
          "number": 11,
          "text": "Yo soy el buen pastor de las ovejas: el buen pastor da su vida por las ovejas."
        },
        {
          "number": 12,
          "text": "El que es guardia de paga, ve al lobo que viene y se va huyendo, lejos de las ovejas; y el lobo desciende sobre ellas y las envía en todas direcciones;"
        },
        {
          "number": 13,
          "text": "porque él es un sirviente, y no tiene interés en las ovejas."
        },
        {
          "number": 14,
          "text": "Yo soy el buen pastor; conozco a mis ovejas, y ellas me conocen a mí,"
        },
        {
          "number": 15,
          "text": "Así como el Padre me conoce y yo conozco al Padre; y estoy dando mi vida por las ovejas."
        },
        {
          "number": 16,
          "text": "Y tengo otras ovejas que no son de este redil; seré su guía en la misma dirección, y oirán mi voz, y habrá un rebaño y un pastor."
        },
        {
          "number": 17,
          "text": "Por esta razón soy amado por el Padre, porque renuncio a mi vida para poder tomarla nuevamente."
        },
        {
          "number": 18,
          "text": "Nadie me la quita; Yo renuncio a mi mismo Tengo poder para abandonarla, y tengo poder para tomarla de nuevo. Estas son órdenes que tengo de mi Padre."
        },
        {
          "number": 19,
          "text": "Hubo una división entre los judíos a causa de estas palabras."
        },
        {
          "number": 20,
          "text": "Y algunos de ellos dijeron: Tiene un espíritu malo y está loco; ¿Por qué le escuchan?"
        },
        {
          "number": 21,
          "text": "Otros dijeron: Estas no son las palabras de uno que tiene un espíritu malo. ¿Es posible que un espíritu maligno haga que las personas ciegas puedan recobrar la vista?"
        },
        {
          "number": 22,
          "text": "Luego vino la fiesta de la dedicación del Templo en Jerusalén, era invierno;"
        },
        {
          "number": 23,
          "text": "Y Jesús estaba caminando en el Templo, por el Pórtico de Salomón."
        },
        {
          "number": 24,
          "text": "Entonces los judíos se le acercaron, diciendo: ¿Hasta cuándo nos mantendrás en la duda? Si tu eres el Cristo, dínoslo de una vez."
        },
        {
          "number": 25,
          "text": "Jesús dijo en respuesta: Lo he dicho y ustedes no creen: las obras que hago en nombre de mi Padre son testimonio de mí."
        },
        {
          "number": 26,
          "text": "Pero no tienen fe porque no son mis ovejas."
        },
        {
          "number": 27,
          "text": "Mis ovejas oyen mi voz, y yo las conozco, y ellas me siguen;"
        },
        {
          "number": 28,
          "text": "y les doy la vida eterna; nunca vendrán a la destrucción, y nadie jamás las quitará de mi mano."
        },
        {
          "number": 29,
          "text": "Lo que mi Padre me ha dado, es más poderoso que todos; y nadie puede quitar nada de la mano del Padre."
        },
        {
          "number": 30,
          "text": "Yo y mi Padre somos uno."
        },
        {
          "number": 31,
          "text": "Entonces los judíos tomaron piedras otra vez para apedrearlo."
        },
        {
          "number": 32,
          "text": "Jesús les dijo en respuesta: Te he permitido ver una serie de buenas obras del Padre; ¿Por cuál de esas obras me están apedreando?"
        },
        {
          "number": 33,
          "text": "Esta fue su respuesta: no te estamos apedreando por un buen trabajo sino por blasfemia; porque siendo hombre te haces Dios."
        },
        {
          "number": 34,
          "text": "En respuesta, Jesús dijo: ¿No hay un dicho en su ley? Yo Dije: ¿Ustedes son dioses?"
        },
        {
          "number": 35,
          "text": "Si dijo que eran dioses, a quienes vino la palabra de Dios y las Escrituras no pueden ser negadas,"
        },
        {
          "number": 36,
          "text": "¿Has dicho de aquel a quien el Padre santificó y envió al mundo? Tus palabras son malas. porque dije, ¿soy el Hijo de Dios?"
        },
        {
          "number": 37,
          "text": "Si no estoy haciendo las obras de mi Padre, no tengan fe en mí;"
        },
        {
          "number": 38,
          "text": "Pero si las estoy haciendo, entonces tengan fe en las obras, incluso si no creen en mí; para que puedan ver claramente y estar seguros de que el Padre está en mí y yo estoy en el Padre."
        },
        {
          "number": 39,
          "text": "Entonces otra vez intentaron llevarlo; pero se escapó de ellos."
        },
        {
          "number": 40,
          "text": "Y volvió otra vez al otro lado del Jordán, al lugar donde primero dio el bautismo a Juan; y estuvo allí por un tiempo."
        },
        {
          "number": 41,
          "text": "Y vino a él gran número de personas, diciendo: Juan no hizo ninguna señal, pero todo lo que Juan dijo de este hombre era verdad."
        },
        {
          "number": 42,
          "text": "Y muchos creyeron en él allí."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Y cierto hombre llamado Lázaro estaba enfermo; él era de Betania, la ciudad de María y su hermana Marta."
        },
        {
          "number": 2,
          "text": "María cuyo hermano Lázaro estaba enfermo, era la María que le puso aceite perfumado al Señor y le hizo secar los pies con el pelo."
        },
        {
          "number": 3,
          "text": "Entonces las hermanas le enviaron diciendo: Señor, tu querido amigo está enfermo."
        },
        {
          "number": 4,
          "text": "Cuando esto llegó a sus oídos, Jesús dijo: El fin de esta enfermedad no es muerte, sino la gloria de Dios, para que el Hijo de Dios tenga gloria por causa de ella."
        },
        {
          "number": 5,
          "text": "Ahora Jesús tenía amor en su corazón por Marta, su hermana y Lázaro."
        },
        {
          "number": 6,
          "text": "Y cuando le llegó la noticia de que Lázaro estaba enfermo, no fue del lugar donde estuvo por dos días."
        },
        {
          "number": 7,
          "text": "Luego, después de ese tiempo, dijo a sus discípulos: Vayamos a Judea otra vez."
        },
        {
          "number": 8,
          "text": "Los discípulos le dijeron: Maestro, el otro día los judíos intentaron apedrearte, ¿y volverás allí otra vez?"
        },
        {
          "number": 9,
          "text": "Entonces Jesús dijo en respuesta: ¿No hay doce horas en el día? Un hombre puede andar en el día sin caer, porque ve la luz de este mundo."
        },
        {
          "number": 10,
          "text": "Pero si un hombre anda por la noche, puede caer porque la luz no está en él."
        },
        {
          "number": 11,
          "text": "Estas cosas dijo él: y después de eso les dijo: Lázaro nuestro amigo está en reposo; pero voy para que pueda hacerlo salir de su sueño."
        },
        {
          "number": 12,
          "text": "Entonces sus discípulos le dijeron: Señor, si está descansando, se pondrá bien."
        },
        {
          "number": 13,
          "text": "Jesús, sin embargo, estaba hablando de su muerte, pero tenían la idea de que estaba hablando de descansar en sueños."
        },
        {
          "number": 14,
          "text": "Entonces Jesús les dijo claramente: Lázaro está muerto."
        },
        {
          "number": 15,
          "text": "Y por su causa me alegro de no haber estado allí, para que tengan fe; pero vayamos a él."
        },
        {
          "number": 16,
          "text": "Entonces Tomás, que le llamaban el gemelo, dijo a los otros discípulos: Subamos para que podamos estar con él en la muerte."
        },
        {
          "number": 17,
          "text": "Cuando Jesús vino, descubrió que Lázaro había sido sepultado cuatro días antes."
        },
        {
          "number": 18,
          "text": "Ahora bien, Betania estaba cerca de Jerusalén, a unos tres kilómetros de distancia;"
        },
        {
          "number": 19,
          "text": "Y algunos judíos habían venido a Marta y María para consolarlas acerca de su hermano."
        },
        {
          "number": 20,
          "text": "Cuando Marta tuvo la noticia de que Jesús estaba en camino, ella salió a buscarlo, pero María no se fue de la casa."
        },
        {
          "number": 21,
          "text": "Entonces Marta le dijo a Jesús: Señor, si hubieses estado aquí, mi hermano no estaría muerto."
        },
        {
          "number": 22,
          "text": "Pero estoy segura de que, incluso ahora, cualquier solicitud que hagas a Dios, Dios te la dará."
        },
        {
          "number": 23,
          "text": "Jesús le dijo: Tu hermano volverá a la vida."
        },
        {
          "number": 24,
          "text": "Marta le dijo: Estoy seguro de que volverá a la vida cuando todos vuelvan de entre los muertos en el último día."
        },
        {
          "number": 25,
          "text": "Jesús le dijo: Yo soy la resurrección y la vida; el que tiene fe en mí tendrá vida aunque esté muerto;"
        },
        {
          "number": 26,
          "text": "Y nadie que viva y tenga fe en mí verá la muerte. ¿Es esta tu fe?"
        },
        {
          "number": 27,
          "text": "Ella le dijo: Sí, Señor; mi fe es que tú eres el Cristo, el Hijo de Dios, que había de venir al mundo."
        },
        {
          "number": 28,
          "text": "Y habiendo dicho esto, ella se fue y le dijo en secreto a su hermana María: El Maestro está aquí y te ha enviado a buscar."
        },
        {
          "number": 29,
          "text": "Y María, al oír esto, se levantó rápidamente y fue hacia él."
        },
        {
          "number": 30,
          "text": "Ahora bien, Jesús no había entrado en este momento en la ciudad, sino que todavía estaba en el lugar donde Marta lo había visto."
        },
        {
          "number": 31,
          "text": "Entonces los judíos que estaban con ella en la casa, consolándola, cuando vieron a María levantarse rápidamente y salir, la siguieron con la creencia de que ella iría al lugar de los muertos y lloraría allí."
        },
        {
          "number": 32,
          "text": "Cuando María llegó donde Jesús estaba y lo vio, se postró a sus pies, diciendo: Señor, si hubieses estado aquí, mi hermano no estaría muerto."
        },
        {
          "number": 33,
          "text": "Y cuando Jesús la vio llorar, y vio a los judíos que lloraban que venían con ella, su espíritu se conmovió y se turbó,"
        },
        {
          "number": 34,
          "text": "y dijo: ¿Dónde lo has puesto? Dijeron: Ven y mira, Señor."
        },
        {
          "number": 35,
          "text": "Y Jesús mismo estaba llorando."
        },
        {
          "number": 36,
          "text": "Entonces los judíos dijeron: ¡Mira cuán querido era para él!"
        },
        {
          "number": 37,
          "text": "Pero algunos de ellos dijeron: Este hombre, que abrió los ojos del ciego, ¿no fue capaz de guardar a su amigo de la muerte?"
        },
        {
          "number": 38,
          "text": "Entonces Jesús, trastornado de corazón, vino al lugar de los muertos. Era un agujero en la roca, y una piedra estaba sobre la abertura."
        },
        {
          "number": 39,
          "text": "Jesús dijo: Toma la piedra. Marta, la hermana de él que estaba muerto, dijo: Señor, para entonces el cuerpo estará oliendo, porque ha estado muerto cuatro días."
        },
        {
          "number": 40,
          "text": "Jesús le dijo: ¿No te he dicho que si tuvieras fe, verías la gloria de Dios?"
        },
        {
          "number": 41,
          "text": "Entonces quitaron la piedra. Y Jesús, mirando al cielo, dijo: Padre, te alabo por haberme oído."
        },
        {
          "number": 42,
          "text": "Estaba seguro de que tus oídos están abiertos para mí en todo momento, pero lo dije por estos que están aquí, para que crean que me enviaste."
        },
        {
          "number": 43,
          "text": "Entonces dijo en voz alta: ¡Lázaro, sal fuera!"
        },
        {
          "number": 44,
          "text": "Y salió el que estaba muerto, con vendas de lino dobladas alrededor de sus manos y pies, y un paño alrededor de su rostro. Jesús les dijo: Libérenlo y déjenlo ir."
        },
        {
          "number": 45,
          "text": "Entonces algunos de los judíos que habían venido a María y habían visto las cosas que Jesús hizo, creyeron en él."
        },
        {
          "number": 46,
          "text": "Pero algunos de ellos fueron a los fariseos con la noticia de lo que Jesús había hecho."
        },
        {
          "number": 47,
          "text": "Entonces los sumos sacerdotes y los fariseos se encontraron y dijeron: ¿Qué estamos haciendo? Este hombre está haciendo una serie de milagros."
        },
        {
          "number": 48,
          "text": "Si lo dejamos continuar de esta manera, todos creerán en él y los romanos vendrán y quitarán nuestro lugar y nuestra nación."
        },
        {
          "number": 49,
          "text": "Pero uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: No sabéis nada;"
        },
        {
          "number": 50,
          "text": "Ustedes no saben ni se dan cuenta que les conviene que un hombre muera por la gente, para que toda la nación no llegue a la destrucción."
        },
        {
          "number": 51,
          "text": "No dijo esto por sí mismo, sino que siendo el sumo sacerdote ese año, dijo, como profeta, que Jesús sería ejecutado por la nación;"
        },
        {
          "number": 52,
          "text": "Y no solo para esa nación, sino con el propósito de unir en un solo cuerpo a los hijos de Dios en todo el mundo."
        },
        {
          "number": 53,
          "text": "Y desde ese día pensaban juntos cómo matarlo."
        },
        {
          "number": 54,
          "text": "Entonces Jesús ya no andaba en público entre los judíos, sino que se fue de allí a la tierra cerca del desierto, a un pueblo llamado Efraín, donde estuvo algún tiempo con los discípulos."
        },
        {
          "number": 55,
          "text": "Y estaba cerca la Pascua de los judíos, y muchas personas de los pueblos se dirigian a Jerusalén para purificarse antes de la Pascua."
        },
        {
          "number": 56,
          "text": "Ellos estaban buscando a Jesús y diciéndose unos a otros mientras estaban en el Templo, ¿Cuál es su opinión? ¿No va a venir a la fiesta?"
        },
        {
          "number": 57,
          "text": "Los jefes de los sacerdotes y los fariseos habían dado órdenes para que, si alguien supiera dónde estaba, les diera noticias, para que lo arrestaran."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Entonces, seis días antes de la Pascua, Jesús vino a Betania, donde estaba Lázaro, a quien Jesús había hecho resucitado."
        },
        {
          "number": 2,
          "text": "Y le hicieron comer allí, y Marta le sirvió, y Lázaro estaba entre los que estaban sentados con él en la mesa."
        },
        {
          "number": 3,
          "text": "Entonces María, tomando unos gramos aceite de nardo perfumado de gran valor, lo puso sobre los pies de Jesús y los hizo secar con sus cabellos; y la casa se llenó del olor del perfume."
        },
        {
          "number": 4,
          "text": "Pero uno de sus discípulos, Judas Iscariote (que iba a traicionarlo), dijo:"
        },
        {
          "number": 5,
          "text": "¿Por qué no se vendió este perfume por trescientos denarios, y el dinero dado a los pobres?"
        },
        {
          "number": 6,
          "text": "(Él dijo esto, no porque le importaran los pobres, sino porque era un ladrón, y, teniendo la bolsa de dinero, robaba para sí mismo lo que se ponía en ella)."
        },
        {
          "number": 7,
          "text": "Entonces Jesús dijo: Déjala. Déjala guardar lo que tiene para el día de mi muerte."
        },
        {
          "number": 8,
          "text": "Los pobres siempre los tendrán con ustedes, pero a mí no me tendrán para siempre."
        },
        {
          "number": 9,
          "text": "Entonces un gran número de judíos tuvo noticias de que él estaba allí; y vinieron, no sólo por causa de Jesús, sino para ver a Lázaro que había muerto y a quien había resucitado."
        },
        {
          "number": 10,
          "text": "Y se habló entre los principales sacerdotes de matar a Lázaro;"
        },
        {
          "number": 11,
          "text": "Por causa de él, un gran número de judíos se fueron y creyeron en Jesús."
        },
        {
          "number": 12,
          "text": "Al día siguiente, un gran número de personas que estaban allí para la fiesta, cuando tenían noticias de que Jesús venía a Jerusalén,"
        },
        {
          "number": 13,
          "text": "Tomaron ramas de palmeras y salieron a él, gritando: Bendición sobre aquel que viene en el nombre del Señor, ¡el Rey de Israel!"
        },
        {
          "number": 14,
          "text": "Y Jesús vio un pollino y se monto en él; como dicen las Escrituras,"
        },
        {
          "number": 15,
          "text": "No temas, hija de Sion: mira que tu Rey viene, sentado sobre un pollino."
        },
        {
          "number": 16,
          "text": "Estas cosas no estaban claras para sus discípulos al principio; pero cuando Jesús fue elevado a su gloria, se les ocurrió que estas cosas en las Escrituras se referían a él y que le habían pasado a él."
        },
        {
          "number": 17,
          "text": "Ahora la gente que estaba con él cuando él llamó a Lázaro de la tumba, y lo resucitó, había estado hablando de eso."
        },
        {
          "number": 18,
          "text": "Y esa fue la razón por la cual la gente salió a buscarlo, porque les llegó a oídos que él había hecho este milagro."
        },
        {
          "number": 19,
          "text": "Entonces los fariseos dijeron el uno al otro: ¿Miren? no pueden hacer nada; el mundo lo ha seguido."
        },
        {
          "number": 20,
          "text": "Y había algunos griegos entre la gente que había venido a dar culto en la fiesta:"
        },
        {
          "number": 21,
          "text": "Vinieron a Felipe, que era de Betsaida en Galilea, y le hicieron una petición, diciendo: Señor, tenemos el deseo de ver Jesús."
        },
        {
          "number": 22,
          "text": "Felipe fue y le dio aviso a Andrés; y Andrés fue con Felipe a Jesús."
        },
        {
          "number": 23,
          "text": "Y Jesús les dijo en respuesta: La hora de la gloria del Hijo del hombre ha llegado."
        },
        {
          "number": 24,
          "text": "De cierto les digo, que si la semilla de grano no entra en la tierra y llega a su fin, solo es semilla y nada más; pero a través de su muerte da mucho fruto."
        },
        {
          "number": 25,
          "text": "El que ama su vida la perderá; y el que no se preocupa por su vida en este mundo la conservará por los siglos de los siglos."
        },
        {
          "number": 26,
          "text": "Si alguno es mi siervo, que venga en pos de mí; y donde yo estoy, allí estará mi siervo. Si algún hombre se convierte en mi siervo, mi Padre le dará honor."
        },
        {
          "number": 27,
          "text": "Ahora está turbada mi alma; y ¿qué voy a decir? Padre, mantenme alejado de esta hora. No: para este propósito he venido a esta hora."
        },
        {
          "number": 28,
          "text": "Padre, glorifica tu nombre. Entonces vino una voz del cielo, que decía: Le he dado gloria, y le daré gloria otra vez."
        },
        {
          "number": 29,
          "text": "Al escuchar el sonido, varias personas que estaban allí dijeron que era trueno: otros decían: Un ángel estaba hablando con él."
        },
        {
          "number": 30,
          "text": "Jesús respondió: Esta voz no vino para mí, sino para ustedes."
        },
        {
          "number": 31,
          "text": "Ahora es el momento que mundo va a ser juzgado: ahora el gobernante de este mundo será expulsado."
        },
        {
          "number": 32,
          "text": "Y yo, si fuere levantado de la tierra, haré que todos los hombres vengan a mí."
        },
        {
          "number": 33,
          "text": "(Esto dijo, señalando el tipo de muerte que tendría)."
        },
        {
          "number": 34,
          "text": "Entonces las personas en respuesta le dijeron: La ley dice que el Cristo tendrá vida sin fin: ¿Cómo dices entonces que es necesario para el Hijo del hombre ser levantado? ¿Quién es este Hijo del hombre?"
        },
        {
          "number": 35,
          "text": "Jesús les dijo: Por poco tiempo más la luz estará entre ustedes; mientras tienen la luz, siguan caminando en ella, para que la oscuridad no les alcance: uno que camina en la oscuridad no sabe a dónde va."
        },
        {
          "number": 36,
          "text": "Mientras tengan luz, pongan su fe en la luz para que puedan convertirse en hijos de la luz. Con estas palabras Jesús se fue y por un tiempo no fue visto otra vez por ellos."
        },
        {
          "number": 37,
          "text": "Pero a pesar de haber hecho tantos milagros delante de ellos, aún no creían en él."
        },
        {
          "number": 38,
          "text": "Para que las palabras del profeta Isaías se cumplieran, cuando dijo: Señor, ¿quién cree en nuestro mensaje ? y a quien ha revelado el Señor su poder, ¿a quién se ha revelado?"
        },
        {
          "number": 39,
          "text": "Por esta razón no pudieron creer, porque Isaías dijo otra vez:"
        },
        {
          "number": 40,
          "text": "El hizo cegar sus ojos, y endureció sus corazones; para que no vean con sus ojos y entiendan en sus corazones, y sean cambiados, y yo pueda sanarlos."
        },
        {
          "number": 41,
          "text": "(Isaías dijo estas palabras porque vio su gloria. Sus palabras fueron acerca de él.)"
        },
        {
          "number": 42,
          "text": "Sin embargo, un número incluso de los gobernantes tenían fe en él, pero debido a los fariseos no lo dijeron abiertamente por temor a que pudieran ser expulsados. fuera de la sinagoga:"
        },
        {
          "number": 43,
          "text": "porque la alabanza de los hombres les era más estimada que la aprobación de Dios."
        },
        {
          "number": 44,
          "text": "Entonces Jesús dijo a gran voz: El que tiene fe en mí, no tiene fe en mí, sino en el que me envió."
        },
        {
          "number": 45,
          "text": "Y el que me ve, ve al que me envió."
        },
        {
          "number": 46,
          "text": "He venido como una luz al mundo, para que nadie que tenga fe en mí siga viviendo en la oscuridad."
        },
        {
          "number": 47,
          "text": "Y si alguno escucha mis palabras y no las guarda, yo no soy su juez; no he venido para ser juez del mundo, sino para dar la salvación al mundo."
        },
        {
          "number": 48,
          "text": "El que me desprecia y hace a un lado mis palabras y no toma mis palabras en serio, no está sin juez: la palabra que he dicho será su juez en el último día."
        },
        {
          "number": 49,
          "text": "Porque no lo he dicho bajo mi autoridad, pero el Padre que me envió me dio órdenes sobre qué decir y cómo decirlo."
        },
        {
          "number": 50,
          "text": "Y tengo conocimiento de que su orden es la vida eterna: de modo que las cosas que digo, las digo tal como el Padre las dice a mí."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Antes de la fiesta de la Pascua, estaba claro para Jesús que había llegado el momento de irse de este mundo al Padre. Después de haber amado aquellos que estaban en el mundo que eran suyos, su amor por ellos llegó hasta el final."
        },
        {
          "number": 2,
          "text": "Así que, mientras comía, el Maligno ya había puesto en el corazón de Judas Iscariote, hijo de Simón, para traicionarlo,"
        },
        {
          "number": 3,
          "text": "Jesús, consciente de que el Padre había puesto todo en sus manos, y que él vino de Dios y se fue a Dios,"
        },
        {
          "number": 4,
          "text": "se levantó de la mesa, se quitó la bata exterior, tomó un trapo y se lo puso en la cintura."
        },
        {
          "number": 5,
          "text": "Luego puso agua en un lebrillo y lavó los pies de los discípulos y los secó con el paño que llevaba en la cintura."
        },
        {
          "number": 6,
          "text": "Entonces vino a Simón Pedro. Pedro dijo: Señor, ¿son mis pies lavados por ti?"
        },
        {
          "number": 7,
          "text": "Y Jesús, respondiendo, le dijo: Lo que yo hago no está claro para ti ahora, pero te será claro a su tiempo."
        },
        {
          "number": 8,
          "text": "Pedro dijo: Nunca dejaré que mis pies sean lavados por ti, nunca. Jesús dijo en respuesta: Si no te los lavo, no tienes parte conmigo."
        },
        {
          "number": 9,
          "text": "Simón Pedro le dijo: Señor, no sólo mis pies, sino mis manos y mi cabeza."
        },
        {
          "number": 10,
          "text": "Jesús le dijo: El que está recién bañado no tiene más que lavarse los pies y luego está limpio; y ustedes, mis discípulos, están limpios, pero no todos."
        },
        {
          "number": 11,
          "text": "Él sabía quién le iba a traicionar, por eso dijo: “No están limpios todos”."
        },
        {
          "number": 12,
          "text": "Luego, después de lavarse los pies y volver a ponerse la bata, se sentó y les dijo: ¿Saben lo que les he hecho?"
        },
        {
          "number": 13,
          "text": "Ustedes me dan el nombre de Maestro y Señor; y tienen razón; eso es lo que soy."
        },
        {
          "number": 14,
          "text": "Si yo, el Señor y el Maestro, he limpiado sus pies, es correcto que se limpien los pies unos a otros."
        },
        {
          "number": 15,
          "text": "Les he dado un ejemplo, para que puedan hacer lo que les he hecho."
        },
        {
          "number": 16,
          "text": "De cierto os digo que un siervo no es mayor que su señor; y el enviado no es mayor que el que lo envió."
        },
        {
          "number": 17,
          "text": "Si estas cosas están claras para ustedes, felices son ustedes si las hacen."
        },
        {
          "number": 18,
          "text": "No estoy hablando de todos ustedes: yo se quienes son mis verdaderos discípulos, pero las cosas son como son, para que las Escrituras se hagan realidad, el que come el pan conmigo se ha vuelto contra mí."
        },
        {
          "number": 19,
          "text": "De aquí en adelante, les digo esto de antemano antes de que sucedan, para que cuando surjan, puedan creer que yo soy él."
        },
        {
          "number": 20,
          "text": "De cierto les digo, que el que recibe en su corazón a cualquiera a quien yo envíe, me lleva en su corazón; y el que me recibe a mí, recibe al que me envió."
        },
        {
          "number": 21,
          "text": "Cuando Jesús hubo dicho esto, se turbó en espíritu, y dio testimonio, diciendo: De cierto les digo que ninguno de ustedes me será fiel."
        },
        {
          "number": 22,
          "text": "Entonces los ojos de los discípulos se volvieron el uno al otro, en la duda de a quién tenía en mente."
        },
        {
          "number": 23,
          "text": "Había en la mesa uno de sus discípulos, a quien Jesús amaba, que apoyaba la cabeza en el pecho de Jesús."
        },
        {
          "number": 24,
          "text": "Haciéndole una señal, Simón Pedro dijo: ¿De quién está hablando?"
        },
        {
          "number": 25,
          "text": "Entonces, él, apoyando la cabeza en el pecho de Jesús, le dijo: Señor, ¿quién es?"
        },
        {
          "number": 26,
          "text": "Esta fue la respuesta que dio Jesús: es a quien le daré este pedazo de pan después de haberlo puesto en el recipiente. Luego tomó el pedazo de pan, lo puso en el recipiente y se lo dio a Judas, el hijo de Simón Iscariote."
        },
        {
          "number": 27,
          "text": "Y cuando Judas tomó el pan, Satanás entró en él. Entonces Jesús le dijo: Haz lo que tienes que hacer rápidamente."
        },
        {
          "number": 28,
          "text": "Ahora no estaba claro para nadie en la mesa por qué le dijo esto."
        },
        {
          "number": 29,
          "text": "Algunos opinaron que debido a que Judas guardó la bolsa de dinero que Jesús le dijo, consiga las cosas que necesitamos para la fiesta; o, que debía dar algo a los pobres."
        },
        {
          "number": 30,
          "text": "Entonces Judas, que había tomado el pedazo de pan, salió de inmediato; y fue de noche."
        },
        {
          "number": 31,
          "text": "Entonces, cuando salió, Jesús dijo: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él."
        },
        {
          "number": 32,
          "text": "Si a Dios se le da gloria en él, Dios le dará gloria en sí mismo, y le dará gloria ahora mismo."
        },
        {
          "number": 33,
          "text": "Mis queridos hijos, solo debo estar con ustedes un poco más de tiempo. Entonces me estarán buscando, y como les dije a los judíos, ahora les digo: adónde voy, es posible que no vengan."
        },
        {
          "number": 34,
          "text": "Les doy un nuevo mandamiento: ámense unos a otros; así como he tenido amor por ustedes, también deben amarse unos a otros."
        },
        {
          "number": 35,
          "text": "Por esto, será claro que ustedes son mis discípulos, si tienen amor el uno por el otro."
        },
        {
          "number": 36,
          "text": "Simón Pedro le dijo: Señor, ¿a dónde vas? Jesús dijo en respuesta: “A dónde voy, no pueden seguirme ahora, pero me seguirás después”."
        },
        {
          "number": 37,
          "text": "Pedro le dijo: ¿Por qué no iré contigo ahora? Daré mi vida por ti."
        },
        {
          "number": 38,
          "text": "Jesús dijo en respuesta: ¿Darás tu vida por mí? En verdad te digo, antes que cante un gallo habrás dicho tres veces que no eres mi discípulo."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "No se turbe su corazón; tengan fe en Dios y tengan fe en mí."
        },
        {
          "number": 2,
          "text": "En la casa de mi Padre hay habitaciones suficientes; si no fuera así, ¿habría dicho que voy a preparar un lugar para ustedes?"
        },
        {
          "number": 3,
          "text": "Y si voy y preparo un lugar para ustedes, volveré y les llevaré para que estén conmigo, para que estén donde yo estoy."
        },
        {
          "number": 4,
          "text": "Y todos ustedes saben a dónde voy y el camino hacia él."
        },
        {
          "number": 5,
          "text": "Tomás dijo: Señor, no sabemos a dónde vas; Señor cómo sabremos tu camino ?"
        },
        {
          "number": 6,
          "text": "Jesús le dijo: Yo soy el camino la verdad y la vida: nadie viene al Padre sino por mí."
        },
        {
          "number": 7,
          "text": "Si ustedes me conocieran, conocerían a mi Padre; ahora ustedes lo han conocido y lo han visto."
        },
        {
          "number": 8,
          "text": "Felipe le dijo: Señor, veamos al Padre, y no tenemos necesidad de nada más."
        },
        {
          "number": 9,
          "text": "Jesús le dijo: Felipe, ¿he estado contigo todo este tiempo, y aún no me has conocido? El que me ha visto ha visto al Padre. ¿Por qué dices, muéstranos al padre?"
        },
        {
          "number": 10,
          "text": "¿No tienes fe en que yo estoy en el Padre y el Padre está en mí? Las palabras que yo les digo, no les digo de mí mismo: pero el Padre que está en mí todo el tiempo hace sus obras."
        },
        {
          "number": 11,
          "text": "Tengan fe en que yo estoy en el Padre y que el Padre está en mí: al menos, tengan fe en mí por lo que hago."
        },
        {
          "number": 12,
          "text": "En verdad les digo, el que pone su fe en mí hará las mismas obras que yo hago, y él hará cosas más grandes que estas, porque yo voy a mi Padre."
        },
        {
          "number": 13,
          "text": "Y cualquier petición que hagan en mi nombre, lo haré, para que el Padre se gloríe en el Hijo."
        },
        {
          "number": 14,
          "text": "Si me piden algo en mi nombre, lo haré."
        },
        {
          "number": 15,
          "text": "Si me aman, guardarán mis mandamientos."
        },
        {
          "number": 16,
          "text": "Y haré oración al Padre y él les dará otro Ayudador para que esté con ustedes para siempre,"
        },
        {
          "number": 17,
          "text": "Incluso yo le pediré al Padre que les envíe el Espíritu del verdadero conocimiento. Ese Espíritu que el mundo no puede recibir porque no lo ve y no tiene conocimiento de él, pero usted tiene conocimiento de él, porque él está siempre con ustedes y estará en ustedes."
        },
        {
          "number": 18,
          "text": "No los dejaré huérfanos: voy a regresar con ustedes."
        },
        {
          "number": 19,
          "text": "Un poco más de tiempo, y el mundo no me verá más; pero me verán ustedes; y vivirán porque estoy vivo."
        },
        {
          "number": 20,
          "text": "En ese momento les será claro que yo estoy en mi Padre, y ustedes están en mí, y yo en ustedes."
        },
        {
          "number": 21,
          "text": "El que recibe mis mandamientos y los guarda, ése es el que me ama; y el que me ama será amado por mi Padre, y yo le amaré, y me dejaré ver claramente por él."
        },
        {
          "number": 22,
          "text": "Judas (no Iscariote) le dijo: ¿Cómo es que te dejarás ver claramente por nosotros y no por el mundo?"
        },
        {
          "number": 23,
          "text": "Respondió Jesús y le dijo: Si alguno me ama, guardará mis palabras; y amará a mi Padre; y vendremos a vivir con él."
        },
        {
          "number": 24,
          "text": "El que no me ama no guarda mis palabras; y la palabra que están oyendo no es mi palabra sino la del Padre que me envió."
        },
        {
          "number": 25,
          "text": "Les he dicho todo esto mientras todavía estoy con ustedes."
        },
        {
          "number": 26,
          "text": "Pero el Ayudador, el Espíritu Santo, a quien el Padre enviará en mi nombre, será su maestro en todas las cosas y les recordará todo lo que les he dicho."
        },
        {
          "number": 27,
          "text": "Que la paz sea con ustedes; mi paz les doy: no la doy como el mundo da. No dejen que su corazón esté preocupado; no tengan miedo."
        },
        {
          "number": 28,
          "text": "Recuerda cómo les dije: me voy y vuelvo otra vez. Si me amaran, se alegrarán, porque iré al Padre; porque el Padre es más grande que yo."
        },
        {
          "number": 29,
          "text": "Y ahora les he hablado de ello antes, para que cuando suceda, puedan creer."
        },
        {
          "number": 30,
          "text": "Después de esto no les hablaré mucho, porque el príncipe de este mundo viene; y él no tiene poder sobre mí;"
        },
        {
          "number": 31,
          "text": "Así tiene que ser, para que el mundo pueda ver que tengo amor por el Padre, y que estoy haciendo lo que el Padre me ordena. Levántense y vámonos."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Yo soy la vid verdadera y mi Padre es el jardinero."
        },
        {
          "number": 2,
          "text": "El quita de mí todo aquel que no tiene fruto, y todo aquel que tiene fruto, lo limpia para que tenga más fruto."
        },
        {
          "number": 3,
          "text": "Ustedes ya están limpios, incluso ahora, a través de la enseñanza que les he dado."
        },
        {
          "number": 4,
          "text": "permanezcan en mí en todo momento como yo en ustedes. Como la rama no puede da fruto por sí misma, porque no está unida a la vid, tampoco podrán hacerlo si no están en mí."
        },
        {
          "number": 5,
          "text": "Yo soy la vid, ustedes los pámpanos; el que en mí está en todo tiempo, como yo estoy en él, dará mucho fruto, porque sin mí no pueden hacer nada."
        },
        {
          "number": 6,
          "text": "Si un hombre no permanece en mí, será echado fuera y es cortado como una rama seca; tales ramas son tomadas y se queman en el fuego."
        },
        {
          "number": 7,
          "text": "Si ustedes permanecen en mí todo el tiempo, y mis palabras están en ustedes, entonces cualquier cosa que pidan lo que quieran se les dará a ustedes."
        },
        {
          "number": 8,
          "text": "Así es glorificado mi Padre, en que ustedes dan mucho fruto y también son mis verdaderos discípulos."
        },
        {
          "number": 9,
          "text": "Así como el Padre me ha dado su amor, así les he dado todo mi amor: permanezcan en mi amor."
        },
        {
          "number": 10,
          "text": "Si guardan mis mandamientos, siempre permanecerán en mi amor, así como yo he guardado los mandamientos de mi Padre, y siempre permanezco en su amor."
        },
        {
          "number": 11,
          "text": "Les he dicho estas cosas para que se alegren conmigo y compartan mi gozo en ustedes y para que su alegría sea completa."
        },
        {
          "number": 12,
          "text": "Este es el mandamiento que les doy: ámense unos a otros, así como yo les amo."
        },
        {
          "number": 13,
          "text": "Nadie tiene mayor prueba de amor, que el hombre entregue su vida por sus amigos."
        },
        {
          "number": 14,
          "text": "Ustedes son mis amigos, si hacen lo que yo les mando."
        },
        {
          "number": 15,
          "text": "Ya no les doy el nombre de siervos; porque un siervo no sabe lo que hace su amo: les doy el nombre de amigos, porque les he dado ha conocer de todas las cosas que mi Padre me ha dicho."
        },
        {
          "number": 16,
          "text": "No me escogieron ustedes, pero yo los escogí a ustedes; y les di el trabajo de ir y producir fruto y que ese fruto permanezca para siempre; de modo que cualquier cosa que pidan al Padre en mi nombre puede dárselas."
        },
        {
          "number": 17,
          "text": "Así que este es mi mandamiento que se amen unos a otros."
        },
        {
          "number": 18,
          "text": "Si eres odiado por el mundo, recuerda que fui odiado primero."
        },
        {
          "number": 19,
          "text": "Si fueran del mundo, serían amados por el mundo; pero como no son del mundo, porque ya no son del mundo, son odiados por el mundo."
        },
        {
          "number": 20,
          "text": "Tengan en cuenta las palabras que les dije, un siervo no es más grande que su señor. Si a mi me han perseguido, también a ustedes los perseguirán; si mantienen mi palabra guardarán la de ustedes también."
        },
        {
          "number": 21,
          "text": "Todo esto les harán por causa de mi nombre, porque no conocen al que me envió."
        },
        {
          "number": 22,
          "text": "Si no hubiera venido y no hubiera sido su maestro, no tendrían pecado; pero ahora no tienen motivo por su pecado."
        },
        {
          "number": 23,
          "text": "El que me aborrece odia a mi Padre."
        },
        {
          "number": 24,
          "text": "Si no hubiera hecho entre ellos las obras que ningún otro hombre había hecho alguna vez, no tendrían pecado; pero ahora han visto, y han tenido odio en sus corazones por mí y mi Padre."
        },
        {
          "number": 25,
          "text": "Esto sucede para que la escritura en su ley se haga realidad, Su odio por mí fue sin causa."
        },
        {
          "number": 26,
          "text": "Cuando venga el Ayudador, a quien les enviaré de parte del Padre, el Espíritu del conocimiento verdadero que viene del Padre, él dará testimonio acerca de mí;"
        },
        {
          "number": 27,
          "text": "Y ustedes, además, darán testimonio porque han estado conmigo desde el principio."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Les he dicho estas cosas para que no se ofendan y pierdan la fe."
        },
        {
          "number": 2,
          "text": "Los sacarán de las sinagogas: sí, llegará el momento en que quien te mata creería que está haciendo un favor; el placer de Dios."
        },
        {
          "number": 3,
          "text": "Les harán estas cosas porque no conocieron al Padre ni a mí."
        },
        {
          "number": 4,
          "text": "Les he dicho estas cosas para que cuando llegue el momento, ustedes recuerden que los había prevenido. No se los dije al principio, porque entonces todavía estaba con ustedes."
        },
        {
          "number": 5,
          "text": "Pero ahora voy al que me envió; y ninguno de ustedes me dice: ¿A dónde vas?"
        },
        {
          "number": 6,
          "text": "Pero sus corazones están llenos de tristeza porque dije estas cosas."
        },
        {
          "number": 7,
          "text": "Pero lo que digo es verdad: si me voy es para su beneficio; porque si no me voy, el Ayudador no vendrá a ustedes; pero si me voy, lo enviaré a ustedes."
        },
        {
          "number": 8,
          "text": "Y él, cuando venga, hará al mundo consciente del pecado, y de la justicia, y de ser juzgado;"
        },
        {
          "number": 9,
          "text": "De pecado, porque no tienen fe en mí;"
        },
        {
          "number": 10,
          "text": "De justicia, porque voy al Padre y no me verán más;"
        },
        {
          "number": 11,
          "text": "De juicio, porque el príncipe de este mundo ha sido juzgado."
        },
        {
          "number": 12,
          "text": "Todavía tengo mucho que decirles, pero no son lo suficientemente fuerte para eso ahora."
        },
        {
          "number": 13,
          "text": "Sin embargo, cuando él, el Espíritu del conocimiento verdadero, haya venido, él será su guía en todo el conocimiento verdadero: porque sus palabras no vendrán de sí mismo; de su propia iniciativa sino todo lo que haya venido escuchado, él hablara: y les mostrara en claro lo que vendrá."
        },
        {
          "number": 14,
          "text": "Él me glorificará, porque recibirá de lo que es mío y se lo dará a conocer a ustedes."
        },
        {
          "number": 15,
          "text": "Todo lo que el Padre tiene es mío: por eso digo: Él tomará lo que es mío y les hará saber."
        },
        {
          "number": 16,
          "text": "Después de un poco de tiempo no me verán más; y luego de nuevo, después de un poco de tiempo, me verán."
        },
        {
          "number": 17,
          "text": "Entonces algunos de los discípulos dijeron el uno al otro: ¿Qué es esto que está diciendo? Después de un tiempo, ya no me verán; y luego de nuevo, después de un poco de tiempo, ¿me verán? y ¿voy al Padre?"
        },
        {
          "number": 18,
          "text": "Entonces dijeron una y otra vez: ¿Qué es esto que está diciendo, un poco de tiempo? Sus palabras no son claras para nosotros."
        },
        {
          "number": 19,
          "text": "Jesús vio que tenían el deseo de hacerle la pregunta, entonces él les dijo: ¿Es esto lo que están cuestionando uno con el otro, por qué dije: Después de un tiempo, ya no me verán más; y luego de nuevo, después de un poco de tiempo, ¿me verán?"
        },
        {
          "number": 20,
          "text": "En verdad les digo que llorarán y llorarán, pero el mundo se alegrará; estarán tristes, pero su tristeza se convertirá en gozo."
        },
        {
          "number": 21,
          "text": "Cuando una mujer está a punto de dar a luz, tiene dolor, porque ha llegado su hora; pero cuando ella ha dado a luz al niño, el dolor se aparta de su mente por la alegría de que un hombre haya venido al mundo."
        },
        {
          "number": 22,
          "text": "Así ahora tienen aflicción; pero volveré a verlos, y su corazón se alegrará, y nadie les quitará su alegría."
        },
        {
          "number": 23,
          "text": "Y en ese día no me haran preguntas. En verdad les digo: cualquier cosa que pidan al Padre, él se las dará en mi nombre."
        },
        {
          "number": 24,
          "text": "Hasta ahora no han pedido nada en mi nombre: háganlo, y recibirán, para que sus corazones estén llenos de alegría."
        },
        {
          "number": 25,
          "text": "Todo esto les he dicho en proverbio; pero viene el tiempo en que ya no diré las cosas en proverbios, sino que te daré el conocimiento del Padre con claridad."
        },
        {
          "number": 26,
          "text": "En ese día harán peticiones en mi nombre; y no les digo que voy a orar al Padre por ustedes,"
        },
        {
          "number": 27,
          "text": "Porque el Padre mismo les da su amor, porque me ha dado su amor y han tenido fe de que vengo de Dios."
        },
        {
          "number": 28,
          "text": "Salí de la presencia del Padre y vine al mundo; otra vez, me voy del mundo y voy al Padre."
        },
        {
          "number": 29,
          "text": "Sus discípulos dijeron: Ahora estás hablando claramente sin hacer comparaciones."
        },
        {
          "number": 30,
          "text": "Ahora estamos seguros de que tienes conocimiento de todas las cosas y no tienes necesidad de que nadie te haga preguntas: a través de esto tenemos fe en que has venido de Dios."
        },
        {
          "number": 31,
          "text": "Jesús respondió: ¿Tienen fe ahora?"
        },
        {
          "number": 32,
          "text": "Mira, un tiempo viene, sí, la hora está aquí, cuando todos van a salir en todas las direcciones, cada uno a su casa, y yo estaré solo; pero no estoy solo, porque el Padre está conmigo."
        },
        {
          "number": 33,
          "text": "Les he dicho todas estas cosas para que en mí puedan tener paz. En el mundo tendrán problemas: ¡pero anímense tengan confianza! He vencido al mundo."
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "Jesús dijo estas cosas; luego, levantando sus ojos al cielo, dijo: Padre, el tiempo ha llegado; da gloria a tu Hijo, para que el Hijo te glorifique;"
        },
        {
          "number": 2,
          "text": "Así como le diste autoridad sobre toda carne, para dar vida eterna a todos los que le has dado."
        },
        {
          "number": 3,
          "text": "Y esta es la vida eterna:que te conozcan a ti, el único Dios verdadero, ya que has enviado, a Jesucristo."
        },
        {
          "number": 4,
          "text": "Te he dado gloria en la tierra, habiendo hecho todo el trabajo que me diste que hiciera."
        },
        {
          "number": 5,
          "text": "Y ahora, Padre, déjame glorificarte, esa gloria que tuve contigo antes que el mundo fuese."
        },
        {
          "number": 6,
          "text": "He dado a conocer tu nombre a los hombres que me diste fuera del mundo: tuyos eran, y tú me los diste, y han obedecido tu mensaje."
        },
        {
          "number": 7,
          "text": "Ahora les queda claro que todo lo que me has dado viene de ti:"
        },
        {
          "number": 8,
          "text": "porque les he dado el mensaje que me diste; y ellos lo recibieron, y saben de que yo vengo de ti, y han creído que tú me enviaste."
        },
        {
          "number": 9,
          "text": "Mi oración es para ellos: mi oración no es para el mundo, sino para aquellos a quienes me has dado, porque son tuyos,"
        },
        {
          "number": 10,
          "text": "Todo lo mío es tuyo, y lo tuyo es mío y yo soy glorificado a través de ellos."
        },
        {
          "number": 11,
          "text": "Y ahora ya no estaré en el mundo, pero ellos están en el mundo y yo vengo a ti. Santo Padre, guárdalos en tu nombre los que me has dado, para que sean uno, así como nosotros somos uno."
        },
        {
          "number": 12,
          "text": "Mientras estaba con ellos, los guardé a salvo con el poder de tu nombre, que me has dado; yo los cuidé, y ninguno de ellos ha venido a la destrucción, sino solo el hijo de la destrucción, para que las Escrituras se cumplan."
        },
        {
          "number": 13,
          "text": "Y ahora vengo a ti; y estas cosas digo en el mundo para que puedan tener mi alegría completa en ellos."
        },
        {
          "number": 14,
          "text": "Les he dado tu palabra; y son odiados por el mundo, porque no son del mundo, como tampoco yo soy del mundo."
        },
        {
          "number": 15,
          "text": "Mi oración no es que los saques del mundo, sino que los guardes del Maligno."
        },
        {
          "number": 16,
          "text": "Ellos no son del mundo, así como yo, no soy del mundo."
        },
        {
          "number": 17,
          "text": "Hazlos santos por la palabra verdadera: tu palabra es la palabra verdadera."
        },
        {
          "number": 18,
          "text": "Así como me has enviado al mundo, así los he enviado al mundo."
        },
        {
          "number": 19,
          "text": "Y por ellos me consagro, para que sean ellos consagrados por medio de la verdad."
        },
        {
          "number": 20,
          "text": "Mi oración no es solo para ellos, sino para todos los que tendrán fe en mí por el mensaje de la palabra por medio de ellos;"
        },
        {
          "number": 21,
          "text": "Que todos sean uno! Así como tú, padre, estás en mí y yo en ti, déjalos estar en nosotros, para que todos los hombres crean que tú me enviaste."
        },
        {
          "number": 22,
          "text": "Y la gloria que me diste, les he dado, para que sean uno, así como tu y yo somos uno;"
        },
        {
          "number": 23,
          "text": "Yo en ellos, y tú en mí, para que sean hechos uno solo, y para que quede claro a todos los hombres que me enviaste, y que son amados por ti como yo soy amado por ti."
        },
        {
          "number": 24,
          "text": "Padre, es mi deseo que estos a quienes me has dado estén a mi lado donde yo estoy, para que puedan ver mi gloria que me has dado, porque me amabas antes de que el mundo se convirtiera en realidad."
        },
        {
          "number": 25,
          "text": "Padre de justicia, yo te conozco, aunque el mundo no; y para ellos está claro que me enviaste;"
        },
        {
          "number": 26,
          "text": "Y les he dado a conocer tu nombre, y lo seguiré haciendo, para que el amor que tienes por mí pueda estar en ellos y yo en ellos."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "Cuando Jesús hubo dicho estas palabras, salió con sus discípulos sobre el arroyo de Cedrón a un jardín, donde fue con sus discípulos."
        },
        {
          "number": 2,
          "text": "Y Judas, que lo estaba traicionando, tenía conocimiento del lugar porque Jesús iba allí con frecuencia con sus discípulos."
        },
        {
          "number": 3,
          "text": "Entonces Judas, trayendo una tropa de soldados armados y guardias de parte de los principales sacerdotes y fariseos, fue allí con luces y armas."
        },
        {
          "number": 4,
          "text": "Entonces Jesús, conociendo todo lo que venía sobre él, se adelantó y les dijo: ¿A quién están buscando?"
        },
        {
          "number": 5,
          "text": "Su respuesta fue, a Jesús el Nazareno. Jesús dijo: Yo soy el. Y Judas, el que lo estaba traicionando, estaba allí a su lado."
        },
        {
          "number": 6,
          "text": "Y cuando les dijo: Yo soy él, volvieron y cayeron a la tierra."
        },
        {
          "number": 7,
          "text": "Entonces nuevamente les hizo la pregunta: ¿A quién estás buscando? Y ellos dijeron: a Jesús el Nazareno."
        },
        {
          "number": 8,
          "text": "Jesús respondió: He dicho que yo soy; si me estás buscando, deja que estos hombres se vayan."
        },
        {
          "number": 9,
          "text": "Dijo esto para que sus palabras se hicieran realidad, Padre de los que me diste no perdí ninguno."
        },
        {
          "number": 10,
          "text": "Entonces Simón Pedro, que tenía una espada, la sacó y le dio un golpe al siervo del sumo sacerdote, cortando su oreja derecha. El nombre del sirviente era Malco."
        },
        {
          "number": 11,
          "text": "Entonces Jesús dijo a Pedro: Retira tu espada. ¿No voy a tomar la copa que mi Padre me ha dado?"
        },
        {
          "number": 12,
          "text": "Entonces la tropa, el comandante y la policía tomaron a Jesús y lo rodearon con cuerdas."
        },
        {
          "number": 13,
          "text": "Lo llevaron primero a Anás, porque Anás era el suegro de Caifás, que era el sumo sacerdote ese año."
        },
        {
          "number": 14,
          "text": "Fue Caifás quien les dijo a los judíos que a ellos les interesaba que un hombre muriera por el pueblo."
        },
        {
          "number": 15,
          "text": "Y Simón Pedro fue tras Jesús con otro discípulo. Ahora ese discípulo era amigo del sumo sacerdote y entró con Jesús en la casa del sumo sacerdote;"
        },
        {
          "number": 16,
          "text": "Pero Pedro fue mantenido afuera en la puerta. Entonces este otro discípulo, que era amigo del sumo sacerdote, salió y habló con la muchacha que mantenía la puerta, y tomó a Pedro."
        },
        {
          "number": 17,
          "text": "Entonces la portera le dijo a Pedro: ¿No eres tú? uno de los discípulos de este hombre? En respuesta, dijo, no, yo no soy."
        },
        {
          "number": 18,
          "text": "Ahora los sirvientes y los guardias habían encendido fuego porque hacía frío; se estaban calentando frente a él y Pedro estaba allí con ellos, calentándose a sí mismo."
        },
        {
          "number": 19,
          "text": "Entonces el sumo sacerdote le hizo preguntas a Jesús acerca de sus discípulos y sus enseñanzas."
        },
        {
          "number": 20,
          "text": "Jesús respondió: Dije cosas abiertamente al mundo en todo tiempo; He dado mis enseñanzas en las sinagogas y en el templo al que todos los judíos vienen; y no he dicho nada en secreto."
        },
        {
          "number": 21,
          "text": "¿Por qué me preguntas? haga preguntas a mis oyentes sobre lo que les he dicho: tienen conocimiento de lo que dije."
        },
        {
          "number": 22,
          "text": "Cuando dijo esto, uno de los policías que estaba a su lado le propinó un golpe con la mano abierta, diciendo: ¿Le das tal respuesta al sumo sacerdote?"
        },
        {
          "number": 23,
          "text": "Jesús dijo en respuesta: Si he dicho algo malo, da testimonio del mal; pero si dijera lo que es verdad, ¿por qué me das golpes?"
        },
        {
          "number": 24,
          "text": "Entonces Anás lo envió encadenado a Caifás, el sumo sacerdote."
        },
        {
          "number": 25,
          "text": "Pero Simón Pedro todavía estaba allí calentándose junto al fuego. Ellos le dijeron: ¿No eres uno de sus discípulos? Él dijo: No, yo no soy."
        },
        {
          "number": 26,
          "text": "Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo: ¿No te vi en el jardín con él?"
        },
        {
          "number": 27,
          "text": "Entonces otra vez Pedro dijo: No. Y de inmediato un gallo dio su grito."
        },
        {
          "number": 28,
          "text": "Entonces llevaron a Jesús de la casa de Caifás al Pretorio. Era temprano. Ellos mismos no entraron al Pretorio, para que no se vuelvan inmundos, sino que puedan tomar la Pascua."
        },
        {
          "number": 29,
          "text": "Entonces salió Pilato a ellos y formuló la pregunta: ¿qué tienes que decir contra este hombre?"
        },
        {
          "number": 30,
          "text": "Ellos le dijeron a él en respuesta: Si el hombre no fuera un malhechor no lo habríamos entregado a usted."
        },
        {
          "number": 31,
          "text": "Entonces Pilato les dijo: Llévenselo ustedes mismos, y sean juzgados por su ley. Pero los judíos le dijeron: No tenemos derecho a matar a ningún hombre."
        },
        {
          "number": 32,
          "text": "Para que la palabra de Jesús se cumpliera, señalando el tipo de muerte que tendría."
        },
        {
          "number": 33,
          "text": "Entonces Pilato volvió al Pretorio y envió a buscar a Jesús, y le dijo: ¿Eres tú el Rey de los judíos?"
        },
        {
          "number": 34,
          "text": "Jesús respondió: ¿Dices esto de ti mismo o otros lo dijeron sobre mí?"
        },
        {
          "number": 35,
          "text": "Pilato dijo: ¿Soy judío? Tu nación y los principales sacerdotes te han entregado en mis manos: ¿qué has hecho?"
        },
        {
          "number": 36,
          "text": "Jesús dijo en respuesta: Mi reino no es de este mundo; si mi reino fuera de este mundo, mis discípulos habrían hecho una buena batalla para no entregarme a las manos de los judíos; pero mi reino no es de aquí."
        },
        {
          "number": 37,
          "text": "Entonces Pilato le dijo: ¿Eres tú entonces rey? Jesús respondió: Dices que soy un rey. Para este propósito fui dado a luz, y para este propósito vine al mundo, para dar testimonio de lo que es verdad. Todo amante de la verdad escucha mi voz."
        },
        {
          "number": 38,
          "text": "Pilato le dijo: ¿Verdad? ¿Que es verdad? Habiendo dicho esto, salió de nuevo a los judíos y les dijo: “No veo nada mal en él”."
        },
        {
          "number": 39,
          "text": "Pero cada año me pides que deje que un prisionero sea libre en la Pascua. ¿Es tu deseo que deje libre al Rey de los Judíos?"
        },
        {
          "number": 40,
          "text": "Entonces volvieron a gritar: No este hombre, sino Barrabás. Ahora Barrabás era un fugitivo."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "Entonces Pilato tomó a Jesús y lo azotó con cuerdas."
        },
        {
          "number": 2,
          "text": "Y los hombres del ejército hicieron una corona de espinas y se la pusieron sobre su cabeza, y le pusieron una túnica púrpura."
        },
        {
          "number": 3,
          "text": "Y siguieron viniendo y diciendo: ¡Larga vida al Rey de los Judíos! Y ellos le dieron golpes con sus manos."
        },
        {
          "number": 4,
          "text": "Y salió Pilato de nuevo, y les dijo: Mira, dejo que venga a ustedes para aclararles que no veo mal en él."
        },
        {
          "number": 5,
          "text": "Entonces salió Jesús con la corona de espinas y la túnica púrpura. Y Pilato les dijo: ¡Aquí está el hombre!"
        },
        {
          "number": 6,
          "text": "Entonces, cuando los principales sacerdotes y la policía lo vieron, lanzaron un gran clamor: ¡A la cruz! a la cruz! Pilato les dijo: llévenselo ustedes mismos y pónganlo en la cruz: no veo ningún crimen en él."
        },
        {
          "number": 7,
          "text": "Y los judíos respondieron: Nosotros tenemos una ley, y por esa ley es correcto que él sea ejecutado porque dijo que era el Hijo de Dios."
        },
        {
          "number": 8,
          "text": "Cuando llegó esta palabra a los oídos de Pilato, su temor aumentó;"
        },
        {
          "number": 9,
          "text": "Y volvió al pretorio y dijo a Jesús: ¿De dónde vienes? Pero Jesús no le dio respuesta."
        },
        {
          "number": 10,
          "text": "Entonces Pilato le dijo: ¿No me dices nada? ¿No está claro para ti que tengo poder para dejarte ir y poder para matarte en la cruz?"
        },
        {
          "number": 11,
          "text": "Jesús dio esta respuesta: no tendrías ningún poder sobre mí si Dios no te lo hubiera dado; de modo que el que me entrego a ti tiene el mayor pecado."
        },
        {
          "number": 12,
          "text": "Al oír esto, Pilato tuvo el deseo de dejarlo ir, pero los judíos dijeron en voz alta: Si dejas ir a este hombre, no eres amigo del César; todo el que se hace rey va contra César."
        },
        {
          "number": 13,
          "text": "Entonces, cuando estas palabras llegaron a oídos de Pilato, él sacó a Jesús, sentándose en el asiento del juez en un lugar llamado en hebreo, Gabata o el Piso de Piedra."
        },
        {
          "number": 14,
          "text": "Fue el día en que se prepararon para la Pascua, y era como la hora sexta. Y dijo a los judíos: ¡Allí está su Rey!"
        },
        {
          "number": 15,
          "text": "Entonces lanzaron un gran clamor: ¡Fuera con él! Fuera con él! a la cruz! Pilato les dijo: ¿Debo matar a su Rey en la cruz? Los principales sacerdotes dijeron en respuesta: No tenemos más rey que César."
        },
        {
          "number": 16,
          "text": "Entonces él lo entregó a ellos para que lo mataran en la cruz. Y ellos se llevaron a Jesús;"
        },
        {
          "number": 17,
          "text": "Y él salió con su cruz sobre él al lugar que se llama Lugar de las calaveras (en hebreo, Gólgota):"
        },
        {
          "number": 18,
          "text": "donde lo pusieron en la cruz con otros dos, uno a la derecha y el otro a la izquierda, y Jesús en medio."
        },
        {
          "number": 19,
          "text": "Y Pilato puso en la cruz una declaración por escrito. La escritura era: JESÚS EL NAZARENO, EL REY DE LOS JUDÍOS."
        },
        {
          "number": 20,
          "text": "La escritura fue vista por varios judíos, porque el lugar donde Jesús fue muerto en la cruz estaba cerca de la ciudad; y la escritura estaba en hebreo y latín y griego."
        },
        {
          "number": 21,
          "text": "Entonces los principales sacerdotes de los judíos dijeron a Pilato: No pongas, rey de los judíos, sino que dijo: Yo soy el Rey de los judíos."
        },
        {
          "number": 22,
          "text": "Pero Pilato respondió: Lo que he puesto por escrito no cambiará."
        },
        {
          "number": 23,
          "text": "Y cuando Jesús fue clavado en la cruz, los hombres del ejército tomaron sus vestidos, y lo dividieron en cuatro partes, cada uno por persona, y tomaron su túnica: ahora la túnica estaba sin una unión, hecho de un pedazo de tela."
        },
        {
          "number": 24,
          "text": "Entonces dijeron entre sí: No se corte esto, pero echemos a suerte y veamos quién la recibe. (Hicieron esto para que las Escrituras se hicieran realidad, que dicen: hicieron una distribución de mis ropas entre ellos, y mi túnica la echaron a suerte.) Esto fue lo que hicieron los hombres del ejército."
        },
        {
          "number": 25,
          "text": "Y al lado de la cruz de Jesús estaban su madre, y la hermana de su madre, María, mujer de Cleofás, y María Magdalena."
        },
        {
          "number": 26,
          "text": "Entonces, cuando Jesús vio a su madre y al discípulo que le era querido, dijo a su madre: ¡Madre, allí está tu hijo!"
        },
        {
          "number": 27,
          "text": "Entonces dijo al discípulo: ¡Allí está tu madre! Y a partir de esa hora, el discípulo la llevó a su casa."
        },
        {
          "number": 28,
          "text": "Después de esto, conscientes de que todo había sido hecho para que las Escrituras se volvieran realidad, Jesús dijo: Dame agua."
        },
        {
          "number": 29,
          "text": "Había una vasija preparada, llena de vino amargo, y pusieron una esponja llena de vinagre en una vara y se la llevaron a la boca."
        },
        {
          "number": 30,
          "text": "Y cuando Jesús hubo tomado el vino, dijo: Consumado es. Y con la cabeza inclinada, y murió."
        },
        {
          "number": 31,
          "text": "Ahora era el día de prepararse para la Pascua, y para que los cuerpos no estuvieran en la cruz en el día de reposo porque el día de ese sábado era un gran día, los judíos pidieron a Pilato que les quebraran las piernas y se los llevaran."
        },
        {
          "number": 32,
          "text": "Entonces vinieron los hombres del ejército, y las piernas del primero fueron quebradas y luego del otro que fue muerto en la cruz con Jesús."
        },
        {
          "number": 33,
          "text": "Pero cuando vinieron a Jesús, vieron que ya estaba muerto en este momento, por eso no le quebraron las piernas;"
        },
        {
          "number": 34,
          "text": "Pero uno de los hombres le hizo una herida en el costado con una lanza, y enseguida salió sangre y agua."
        },
        {
          "number": 35,
          "text": "Y el que lo vio dio testimonio y su testimonio es verdadero, está seguro de que lo que dice es verdadero para que ustedes también crean."
        },
        {
          "number": 36,
          "text": "Estas cosas sucedieron para que las Escrituras sean verdaderas, Ningún hueso de su cuerpo se romperá."
        },
        {
          "number": 37,
          "text": "Y nuevamente, otro versículo dice: “Verán al que fue herido por sus lanzas”."
        },
        {
          "number": 38,
          "text": "Después de estas cosas, José de Arimatea, que era discípulo de Jesús, pero en secreto por temor a los judíos, le pidió a Pilato que le permitiera llevarse el cuerpo de Jesús, y Pilato le dijo que lo hiciera. Entonces fue y se llevó su cuerpo."
        },
        {
          "number": 39,
          "text": "Y vino Nicodemo el que había venido primero a Jesús de noche con un rollo de mirra y áloes mezclados, como cien libras."
        },
        {
          "number": 40,
          "text": "Entonces tomaron el cuerpo de Jesús, y lo cubrieron de lino con especias aromáticas, como es el la tradición de los judíos cuando ponen a los muertos a descansar."
        },
        {
          "number": 41,
          "text": "Ahora había un jardín cerca de la cruz, y en el jardín un lugar nuevo para los muertos en el que nunca nadie había sido puesto."
        },
        {
          "number": 42,
          "text": "Entonces pusieron a Jesús allí, porque era el día de los judíos para alistarse para la Pascua, y el lugar de la tumba estaba cerca."
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "El primer día de la semana, muy temprano, cuando todavía estaba oscuro, María Magdalena llegó al lugar y vio que la piedra había sido quitada."
        },
        {
          "number": 2,
          "text": "Entonces ella fue corriendo a Simón Pedro, y el otro discípulo que fue amado por Jesús, y les dijo: Han quitado al Señor del sepulcro y no sabemos dónde lo han puesto."
        },
        {
          "number": 3,
          "text": "Entonces Pedro y el otro discípulo salieron al sepulcro."
        },
        {
          "number": 4,
          "text": "Fueron corriendo juntos, y el otro discípulo se puso delante de Pedro y llegó primero al agujero en la roca;"
        },
        {
          "number": 5,
          "text": "Y mirando dentro, vio las vendas de lino allí; pero él no entró,"
        },
        {
          "number": 6,
          "text": "Entonces Simón Pedro fue tras él y se metió en el hoyo de la peña; y vio las vendas de lino en la tierra,"
        },
        {
          "number": 7,
          "text": "y la tela que había sido alrededor de su cabeza, no con las vendas de lino, sino enrollada en un lugar aparte."
        },
        {
          "number": 8,
          "text": "Entonces entró el otro discípulo que llegó primero; y él vio y creyó en él."
        },
        {
          "number": 9,
          "text": "Porque en ese momento ellos no habían entendido aún las las escrituras, que decía, que él tendría que volver de la muerte."
        },
        {
          "number": 10,
          "text": "Entonces los discípulos se fueron otra vez a sus casas."
        },
        {
          "number": 11,
          "text": "Pero María todavía estaba allí fuera de la cueva en la roca, llorando; y mientras lloraba y miraba dentro de la cueva,"
        },
        {
          "number": 12,
          "text": "vio a dos ángeles vestidos de blanco sentados donde había estado el cuerpo de Jesús, uno a la cabecera y el otro a los pies."
        },
        {
          "number": 13,
          "text": "Ellos le dijeron: Mujer, ¿por qué lloras? Ella les dijo: Porque se han llevado a mi Señor, y no sé dónde lo han puesto."
        },
        {
          "number": 14,
          "text": "Y luego, mirando a su alrededor, vio a Jesús allí, pero no tenía idea de que era Jesús."
        },
        {
          "number": 15,
          "text": "Jesús le dijo: Mujer, ¿por qué lloras? ¿a quién estás buscando? Ella, creyendo que era el jardinero, le dijo: “Señor, si lo ha sacado de aquí, diga dónde lo ha puesto para que yo vaya a buscarlo.”"
        },
        {
          "number": 16,
          "text": "Jesús le dijo: ¡María! Girándose, ¡ella le dijo en hebreo, Rabboni! (es decir, Maestro)."
        },
        {
          "number": 17,
          "text": "Jesús le dijo: No me pongas las manos encima, porque no he subido al Padre; sino ve a mis hermanos, y diles: Subo a mi Padre, a tu Padre, a mi Dios y a tu Dios."
        },
        {
          "number": 18,
          "text": "María Magdalena fue con las noticias a los discípulos, y dijo que había visto al Señor y que él le había dicho estas cosas."
        },
        {
          "number": 19,
          "text": "Al atardecer de ese día, el primer día de la semana, cuando, por temor a los judíos, se cerraron las puertas donde estaban los discípulos, Jesús se les apareció y les dijo: ¡Que la paz sea con ustedes!"
        },
        {
          "number": 20,
          "text": "Y cuando hubo dicho esto, les dejó ver sus manos y su costado. Entonces los discípulos se alegraron cuando vieron al Señor."
        },
        {
          "number": 21,
          "text": "Y Jesús les dijo otra vez: ¡Que la paz esté con ustedes! Como el Padre me envió, aun así ahora les envío."
        },
        {
          "number": 22,
          "text": "Y cuando hubo dicho esto, sopló sobre ellos, les dijo: Reciban el Espíritu Santo."
        },
        {
          "number": 23,
          "text": "Cualquiera a quien haya perdonado, será libre de sus pecados; y quienes no se los perdonen, les quedarán sin perdonar."
        },
        {
          "number": 24,
          "text": "Ahora Tomás, uno de los doce, llamado Gemelo, no estaba con ellos cuando Jesús vino."
        },
        {
          "number": 25,
          "text": "Entonces los otros discípulos le dijeron: Hemos visto al Señor. Pero él les dijo, si no veo en sus manos la huella de los clavos y pongo mi dedo en la impresión de los clavos, y si no pongo mi mano en su costado, nunca lo creeré."
        },
        {
          "number": 26,
          "text": "Y después de ocho días, sus discípulos estaban otra vez en la casa y Tomás estaba con ellos. Aunque las puertas estaban cerradas, Jesús vino y, tomando su lugar en medio de ellos, dijo: ¡Que la paz sea contigo!"
        },
        {
          "number": 27,
          "text": "Entonces dijo a Tomás: Extiende tu dedo, y mira mis manos; y pon tu mano aquí en mi costado: y no estés más en duda, sino cree."
        },
        {
          "number": 28,
          "text": "Y Tomás dijo en respuesta: ¡Mi Señor y Dios mío!"
        },
        {
          "number": 29,
          "text": "Jesús le dijo: Porque me has visto, creíste; una bendición será sobre los que creen aunque no me hayan visto."
        },
        {
          "number": 30,
          "text": "Varias otras señales que Jesús hizo antes a sus discípulos, que no están escritas en este libro:"
        },
        {
          "number": 31,
          "text": "Pero éstas están escritas, para que tengan crean que Jesús es el Cristo, el Hijo de Dios, y para que, creyendo, puedan tener vida en su nombre."
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "Después de estas cosas, Jesús se dejó ver por los discípulos en el mar de Tiberias; y sucedió de esta manera."
        },
        {
          "number": 2,
          "text": "Simón Pedro, Tomás llamado Gemelo, Natanael de Caná en Galilea, los hijos de Zebedeo, y otros dos de sus discípulos estaban todos juntos."
        },
        {
          "number": 3,
          "text": "Simón Pedro les dijo: Voy a pescar. Ellos le dijeron: Y nosotros vendremos contigo. Salieron y subieron al bote; pero esa noche no pescaron nada."
        },
        {
          "number": 4,
          "text": "Muy temprano en la mañana Jesús estaba allí a la orilla del mar (aunque los discípulos no estaban conscientes de que era Jesús)."
        },
        {
          "number": 5,
          "text": "Entonces Jesús les dijo: muchachos, ¿Han pescado algo? Respondieron, No."
        },
        {
          "number": 6,
          "text": "Y les dijo: Dejen la red en el lado derecho del bote y obtendrán algo. Entonces lo pusieron en el agua y ahora no pudieron volver a subir debido a la gran cantidad de peces."
        },
        {
          "number": 7,
          "text": "Entonces el discípulo que era amado de Jesús le dijo a Pedro: ¡Es el Señor! Al oír que era el Señor, Pedro se puso su ropa (porque no estaba vestido) y se fue al mar."
        },
        {
          "number": 8,
          "text": "Y los otros discípulos vinieron en la barquita (no estaban lejos de la tierra, a unos cien metros de distancia) tirando de la red llena de peces."
        },
        {
          "number": 9,
          "text": "Cuando llegaron a la tierra, vieron allí un fuego de carbones, con pescado que cocinaba en él y pan."
        },
        {
          "number": 10,
          "text": "Jesús les dijo: Traigan el pescado que ahora han pescado."
        },
        {
          "number": 11,
          "text": "Entonces Pedro se fue a la barca y regresó tirando de la red a tierra, llena de peces grandes, ciento cincuenta y tres; y aunque hubo tal número, la red no se rompió."
        },
        {
          "number": 12,
          "text": "Jesús les dijo: Vengan y tomen algo de comer. Y todos los discípulos tenían miedo de formular la pregunta: ¿Quién eres tú? siendo consciente de que era el Señor."
        },
        {
          "number": 13,
          "text": "Entonces Jesús vino y tomó el pan y se lo dio, y el pescado de la misma manera."
        },
        {
          "number": 14,
          "text": "Ahora bien, esta era la tercera vez que Jesús se dejaba ver por los discípulos después de haber resucitado de entre los muertos."
        },
        {
          "number": 15,
          "text": "Entonces, cuando habían comido, Jesús le dijo a Simón Pedro: Simón, hijo de Juan, ¿me amas más que el amor de estos otros? Él le dijo: Sí, Señor; tú sabes que te quiero. Él le dijo: Entonces alimenta a mis corderos."
        },
        {
          "number": 16,
          "text": "Otra vez, por segunda vez, le dijo: Simón, hijo de Juan, ¿me amas ? Sí, Señor, dijo, tú sabes que te quiero. Entonces cuida de mis ovejas, dijo Jesús."
        },
        {
          "number": 17,
          "text": "Le dijo por tercera vez: Simón, hijo de Juan, ¿me quieres? Ahora Pedro estaba preocupado en su corazón porque hizo la pregunta por tercera vez. ¿Soy querido para ti? Y él le dijo: Señor, tú tienes conocimiento de todas las cosas; tu sabes que eres querido por mí. Jesús le dijo: Entonces dale de comer a mis ovejas."
        },
        {
          "number": 18,
          "text": "En verdad te digo, cuando eras joven, te vestías para ir a donde querías; pero cuando seas viejo, extenderás tus manos y otro te vestirá, y serás tomado donde no tienes ganas de ir."
        },
        {
          "number": 19,
          "text": "Ahora esto dijo, señalando la clase de muerte por la cual daría gloria a Dios. Y después de decir esto, le dijo: ven por mí."
        },
        {
          "number": 20,
          "text": "Entonces Pedro, volviéndose, vio al discípulo que amaba a Jesús que venía tras ellos, el discípulo que estaba descansando sobre su pecho en la última comida, y dijo: Señor, ¿quién es el que te va a traicionar ?"
        },
        {
          "number": 21,
          "text": "Al verlo, Pedro le dijo a Jesús: ¿Qué hay de este hombre?"
        },
        {
          "number": 22,
          "text": "Jesús le dijo: Si es mi deseo que él esté aquí hasta que yo regrese, ¿qué es eso para ti? ven tú mismo después de mí."
        },
        {
          "number": 23,
          "text": "De modo que se dijo entre los hermanos que este discípulo no sufriría la muerte: Jesús, sin embargo, no dijo que no sufriría la muerte, pero, si es mi deseo que él esté aquí hasta que regrese, ¿qué es? eso para ti?"
        },
        {
          "number": 24,
          "text": "Este es el discípulo que da testimonio acerca de estas cosas y quien las pone por escrito: y sabemos que su testimonio es verdadero."
        },
        {
          "number": 25,
          "text": "Y Jesús hizo tantas otras cosas que, si cada uno fue registrado, es mi opinión que incluso el mundo en sí mismo no es lo suficientemente grande para los libros que habría."
        }
      ]
    }
  ]
}