{
  "book": "philippians",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús en Filipos, con los Obispos y Diáconos de la iglesia:"
        },
        {
          "number": 2,
          "text": "Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo."
        },
        {
          "number": 3,
          "text": "Doy gracias a mi Dios en cada recuerdo tuyo,"
        },
        {
          "number": 4,
          "text": "Y en todas mis oraciones por todos ustedes, haciendo mis súplicas con alegría,"
        },
        {
          "number": 5,
          "text": "Por su ayuda en dar las buenas nuevas desde el primer día hasta ahora;"
        },
        {
          "number": 6,
          "text": "Porque estoy seguro de esto mismo, de que aquel por quien la buena obra comenzó en ustedes lo completará hasta el día de Jesucristo:"
        },
        {
          "number": 7,
          "text": "Así que es correcto para mí pensar en todos ustedes de esta manera, porque Te llevo en mi corazón; como en mis cadenas, y en mis argumentos ante los jueces en apoyo de las buenas nuevas, dejando en claro que es verdad, todos ustedes tienen su parte conmigo en la gracia."
        },
        {
          "number": 8,
          "text": "Porque Dios es mi testigo, como mi amor se extiende a todos ustedes en las amorosas misericordias de Cristo Jesús."
        },
        {
          "number": 9,
          "text": "Y mi oración es que puedan aumentar cada vez más en conocimiento y discernimiento;"
        },
        {
          "number": 10,
          "text": "Para que puedas dar tu aprobación a las mejores cosas; para que seas verdadero y sin malas acciones hasta el día de Cristo;"
        },
        {
          "number": 11,
          "text": "Estar llenos de los frutos de la justicia, que son por medio de Jesucristo, para la gloria y la alabanza de Dios."
        },
        {
          "number": 12,
          "text": "Ahora mi propósito es aclararles, hermanos, que la causa de la predicación del mensaje de salvación ha sido ayudada por mis experiencias;"
        },
        {
          "number": 13,
          "text": "De modo que quedó claro a través de todo el Pretorio y de todos los demás, que estoy preso por causa de Cristo;"
        },
        {
          "number": 14,
          "text": "Y la mayoría de los hermanos en el Señor, tomando ánimo a causa de mis cadenas, son todos más fuertes para dar la palabra de Dios sin temor."
        },
        {
          "number": 15,
          "text": "Aunque algunos están predicando a Cristo por envidia y competencia, otros lo hacen con buen corazón:"
        },
        {
          "number": 16,
          "text": "Pero aquellos están predicando a Cristo en espíritu de competencia, no de sus corazones, pero con el propósito de darme dolor en mi prisión."
        },
        {
          "number": 17,
          "text": "Pero los otros por amor, sabiendo que estoy dispuesto para la defensa del evangelio."
        },
        {
          "number": 18,
          "text": "¿Entonces qué? solo que en todos los sentidos, falsa o verdaderamente, la predicación de Cristo continúa; y en esto estoy contento, y me alegraré."
        },
        {
          "number": 19,
          "text": "Porque soy consciente de que esto será para mi salvación, mediante su oración y la entrega de las riquezas almacenadas del Espíritu de Jesucristo,"
        },
        {
          "number": 20,
          "text": "En la medida de mi gran esperanza y creencia de que en nada seré avergonzado , pero que sin temor, como en todo momento, ahora Cristo tendrá gloria en mi cuerpo, ya sea por la vida o por la muerte."
        },
        {
          "number": 21,
          "text": "Porque para mí la vida es Cristo y la muerte es ganancia."
        },
        {
          "number": 22,
          "text": "Pero si sigo viviendo en la carne, si este es el fruto de mi trabajo, entonces no veo qué decisión tomar."
        },
        {
          "number": 23,
          "text": "Estoy en una posición difícil entre los dos, tengo un deseo de irme y estar con Cristo, lo cual es mucho mejor:"
        },
        {
          "number": 24,
          "text": "Sin embargo, continuar en la carne es más necesario debido a ustedes."
        },
        {
          "number": 25,
          "text": "Y estando seguro de esto, soy consciente de que continuaré, sí, y continuaré con todos ustedes, para su crecimiento y gozo en la fe;"
        },
        {
          "number": 26,
          "text": "Para que su orgullo en mí aumente en Cristo Jesús al estar presente ustedes otra vez."
        },
        {
          "number": 27,
          "text": "Solo deja que su comportamiento haga honor a las buenas nuevas de Cristo, de modo que si voy a verlos y si estoy lejos de ustedes, puedo tener noticias de ustedes de que son fuertes en un espíritu, trabajando junto con una sola alma para la fe de las buenas nuevas;"
        },
        {
          "number": 28,
          "text": "No teniendo miedo de los que están contra ustedes lo cual es una clara señal de su destrucción, pero de su salvación, y esto de Dios;"
        },
        {
          "number": 29,
          "text": "Porque a ustedes se les ha dado por la causa de Cristo no solo tener fe en él, sino sufrir dolor por su cuenta:"
        },
        {
          "number": 30,
          "text": "Peleando la misma batalla que viste en mí, y ahora tienen noticia que sigo luchando."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Si entonces hay algún consuelo en Cristo, cualquier consuelo dado en amor, cualquier unión de corazones en el Espíritu, cualquier misericordia y piedad,"
        },
        {
          "number": 2,
          "text": "Haz que mi alegría sea completa siendo de la misma mente, teniendo el mismo amor, estando en armonía y de una sola mente;"
        },
        {
          "number": 3,
          "text": "No hacer nada a través de la envidia o el orgullo, pero en modestia y humildad , estimando cada uno a los demás mejor que así mismo;"
        },
        {
          "number": 4,
          "text": "No buscando su propio bien, sino teniendo en cuenta las cosas de los demás."
        },
        {
          "number": 5,
          "text": "Ustedes tengan el mismo pensar, que estaba en Cristo Jesús, él cual,"
        },
        {
          "number": 6,
          "text": "Aunque siendo él mismo en la forma de Dios, no insistió en ser igual a Dios;"
        },
        {
          "number": 7,
          "text": "Pero él se hizo a sí mismo como nada, tomando la forma de un siervo, siendo hecho como los hombres;"
        },
        {
          "number": 8,
          "text": "Y visto en forma de hombre, tomó el lugar más bajo, y se dejó morir, incluso la muerte vergonzosa de la cruz."
        },
        {
          "number": 9,
          "text": "Por esta razón, Dios lo ha puesto en el lugar más elevado y le ha dado el nombre que es sobre todo nombre;"
        },
        {
          "number": 10,
          "text": "Para que en el nombre de Jesús se doble toda rodilla, de los que están en el cielo, y en la tierra,y debajo de la tierra,"
        },
        {
          "number": 11,
          "text": "Y que toda lengua testifique que Jesucristo es Señor, para gloria de Dios el Padre."
        },
        {
          "number": 12,
          "text": "Entonces, mis seres queridos, como siempre han hecho lo que les digo, no solo cuando estoy presente, sino que ahora, cuando no estoy con ustedes, mucho más, en mi ausencia ustedes mismos trabajando en su salvación con temor y temblor en sus corazones;"
        },
        {
          "number": 13,
          "text": "Porque Dios es la causa de sus deseos y sus actos, y quien les ayuda a llevarlos a cabo, según su buena voluntad."
        },
        {
          "number": 14,
          "text": "Haz todo sin protestas y argumentos;"
        },
        {
          "number": 15,
          "text": "Para que nadie encuentra falta ni culpa alguna. Sean hijos de Dios sin pecado en una generación maligna e insensata, en medio de quienes son vistos como luceros en el mundo,"
        },
        {
          "number": 16,
          "text": "Ofreciendo la palabra de vida; para que pueda gloriarme en ustedes en el día de Cristo, porque mi carrera no fue en vano y mi obra no fue en vano."
        },
        {
          "number": 17,
          "text": "Y aunque me ofrezcan como sacrificio, entregándome por la causa y la obra de su fe, me alegro y gozo con todos ustedes:"
        },
        {
          "number": 18,
          "text": "Y de la misma manera, alégrense ustedes mismos y participan en mi alegría."
        },
        {
          "number": 19,
          "text": "Pero espero en el Señor Jesús les envíe a Timoteo, para que me consuele cuando tenga noticias de ustedes."
        },
        {
          "number": 20,
          "text": "Porque no tengo ningún hombre de ideas similares que realmente se preocupe por ustedes."
        },
        {
          "number": 21,
          "text": "Porque todos van tras lo suyo propio, no según las cosas de Cristo."
        },
        {
          "number": 22,
          "text": "Pero su calidad es clara para ustedes; como un niño es para su padre, él fue una ayuda para mí en el trabajo del evangelio."
        },
        {
          "number": 23,
          "text": "A él entonces espero enviar lo más rápido posible, cuando pueda ver cómo me van mis asuntos;"
        },
        {
          "number": 24,
          "text": "Pero tengo fe en el Señor de que yo mismo vendré pronto."
        },
        {
          "number": 25,
          "text": "Pero me pareció necesario enviarles a Epafrodito, mi hermano, que ha participado conmigo en el trabajo y en la lucha, y su siervo, enviado por ustedes para que me ayudara en mis necesidades;"
        },
        {
          "number": 26,
          "text": "Porque su corazón estaba con todos ustedes , y se angustió mucho porque sabían que estaba enfermo;"
        },
        {
          "number": 27,
          "text": "Porque en realidad estaba enfermo casi hasta la muerte; pero Dios tuvo misericordia de él; y no solo en él sino en mí, para que yo no tenga dolor sobre dolor."
        },
        {
          "number": 28,
          "text": "Lo he enviado, entonces, con mucho gusto, para que cuando lo vean de nuevo, Sean felices y yo pueda tener menos tristeza."
        },
        {
          "number": 29,
          "text": "Así que recibirlo en el Señor con todo gozo, y da honor a los que son como él es:"
        },
        {
          "number": 30,
          "text": "Porque para la obra de Cristo estuvo cerca de la muerte, poniendo su vida en peligro para cuidarme mientras que ustedes por la distancia no podían hacerlo."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Por lo demás, hermanos míos, alégrense en el Señor. Escribir las mismas cosas a ustedes no es problema para mí, y para ustedes es seguro."
        },
        {
          "number": 2,
          "text": "Vigilar a los perros, a los malos obreros, a los que practican la circuncisión;"
        },
        {
          "number": 3,
          "text": "Porque en efecto somos la verdadera circuncisión, los que en espíritu servimos a Dios, que nos glorificamos en Jesucristo y no teniendo confianza en la carne."
        },
        {
          "number": 4,
          "text": "Aunque Yo mismo podría tener fe en la carne: si algún otro hombre tiene razones para tener fe en la carne, tengo más:"
        },
        {
          "number": 5,
          "text": "Siendo dado la circuncisión en el octavo día, de la nación de Israel, de la tribu de Benjamín, un hebreo de Hebreos; en relación con la ley, un fariseo:"
        },
        {
          "number": 6,
          "text": "En odio amargo fui cruel con la iglesia; Mantuve toda la rectitud de la ley hasta el último detalle."
        },
        {
          "number": 7,
          "text": "Pero aquellas cosas que me beneficiaron, las abandoné por Cristo."
        },
        {
          "number": 8,
          "text": "Si, en verdad, y estoy dispuesto a renunciar a todas las cosas para el conocimiento de Cristo Jesús, mi Señor, que es más que todo: por quien por amor he sufrido la pérdida de todas las cosas, y para mí son menos que nada, de modo que Puedo tener a Cristo como mi recompensa,"
        },
        {
          "number": 9,
          "text": "Y ser visto en él, no teniendo mi justicia que es de la ley, sino la que es por la fe en Cristo, la justicia que es de Dios por la fe:"
        },
        {
          "number": 10,
          "text": "Para que yo pueda conocerlo, y del poder de su resurrección, y una parte con él en sus dolores, llegando a ser como él en su muerte;"
        },
        {
          "number": 11,
          "text": "Si de alguna manera puedo tener la recompensa de la vida de entre los muertos."
        },
        {
          "number": 12,
          "text": "No como si ya hubiera recibido la recompensa o se hubiera completado, sino que continúo con la esperanza de llegar al conocimiento de aquello por lo cual fui hecho siervo de Cristo Jesús."
        },
        {
          "number": 13,
          "text": "Hermanos, es claro para mí que no he llegado a ese conocimiento; pero una cosa hago, dejando ir aquellas cosas que están pasadas, y extendiéndome a las cosas que están antes,"
        },
        {
          "number": 14,
          "text": "Me adelanto a la marca, incluso la recompensa del gran propósito de Dios en Cristo Jesús."
        },
        {
          "number": 15,
          "text": "Entonces, todos nosotros, que hemos llegado a un crecimiento completo, tengamos esta mentalidad: y si en algo eres de una mente diferente, incluso esto te lo revelará Dios:"
        },
        {
          "number": 16,
          "text": "Solo que, hasta donde tenemos, seamos guiados por la misma regla."
        },
        {
          "number": 17,
          "text": "Hermanos, tómenme como ejemplo y tomen nota de aquellos que caminan siguiendo el ejemplo que hemos dado."
        },
        {
          "number": 18,
          "text": "Porque hay aquellos de quienes te he hablado antes, y ahora con tristeza, que aborrecen la cruz de Cristo;"
        },
        {
          "number": 19,
          "text": "Cuyo fin es la destrucción, cuyo dios es el estómago, y cuya gloria es en su vergüenza, cuyos pensamientos están fijos en las cosas de la tierra."
        },
        {
          "number": 20,
          "text": "Porque nuestra tierra está en el cielo; de donde vendrá el Salvador por quien estamos esperando, incluso el Señor Jesucristo:"
        },
        {
          "number": 21,
          "text": "Por el cual este pobre cuerpo nuestro será transformado a la imagen del cuerpo de su gloria, por el poder por el cual él puede poner todas las cosas debajo de sí mismo."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Así que mis hermanos, amados y quien tanto deseo ver, mi alegría y mi corona, sean fuertes en el Señor, mis amados."
        },
        {
          "number": 2,
          "text": "Pido a Evodia y Síntique que tengan la misma opinión en el Señor."
        },
        {
          "number": 3,
          "text": "Y te pido, fiel ayudante en mi trabajo, que veas las necesidades de aquellas mujeres que participaron conmigo en el mensaje de la salvación, con Clement y el resto de mis compañeros de trabajo cuyos nombres están en el libro de la vida."
        },
        {
          "number": 4,
          "text": "Alégrense en el Señor en todo tiempo; otra vez digo: Alégrense."
        },
        {
          "number": 5,
          "text": "Dejen que su comportamiento amable sea claro para todos los hombres. El Señor está cerca."
        },
        {
          "number": 6,
          "text": "En nada estén afanosos; pero en todo con oración, ruegos y acción de gracias hagan saber sus peticiones ante Dios."
        },
        {
          "number": 7,
          "text": "Y la paz de Dios, que es más profunda que todo conocimiento, guardará sus corazones y sus mentes en Cristo Jesús."
        },
        {
          "number": 8,
          "text": "Por lo demás, mis hermanos, todo lo que es verdadero, todo lo que tiene honor, todo lo que es recto, todo lo que es santo, todo lo que es bello, todo lo que tiene valor, si hay alguna virtud y si hay alguna alabanza , piensa en estas cosas."
        },
        {
          "number": 9,
          "text": "Las cosas que aprendieron por mi enseñanza y mi predicación, y que viste en mí, estas cosas hagan, y el Dios de paz estará con ustedes."
        },
        {
          "number": 10,
          "text": "Pero estoy muy contento en el Señor porque ustedes han vuelto a pensar en mí; aunque de hecho pensaron en mí, pero no tuvieron oportunidad de ayudarme."
        },
        {
          "number": 11,
          "text": "Pero no lo digo porque tenga necesidad, porque puedo, donde sea que esté, depender de mí mismo."
        },
        {
          "number": 12,
          "text": "Es lo mismo para mí si soy menospreciado u honrado; en todas partes y en todas las cosas, tengo el secreto de cómo estar lleno y cómo ir sin comida; como tener riqueza y cómo estar en necesidad."
        },
        {
          "number": 13,
          "text": "Puedo hacer todas las cosas por medio de aquel que me fortalece."
        },
        {
          "number": 14,
          "text": "Pero hiciste bien en cuidarme en mi necesidad."
        },
        {
          "number": 15,
          "text": "Y saben , Filipenses, que cuando les llegó la predicación del evangelio , cuando me fui de Macedonia, ninguna iglesia participó conmigo en él dar y recibir a los santos, sino solo ustedes;"
        },
        {
          "number": 16,
          "text": "Porque incluso en Tesalónica me enviaron una y otra vez en mi necesidad."
        },
        {
          "number": 17,
          "text": "No es que busque una ofrenda, sino un fruto que pueda acreditarse a su cuenta ."
        },
        {
          "number": 18,
          "text": "Tengo todo y más que suficiente: estoy lleno, habiendo recibido de Epafrodito lo que vino de ustedes un perfume de olor dulce, una ofrenda que agrada a Dios."
        },
        {
          "number": 19,
          "text": "Y mi Dios les dará todo lo que necesitan de la riqueza de su gloria en Cristo Jesús."
        },
        {
          "number": 20,
          "text": "Ahora a Dios nuestro Padre sea la gloria por los siglos de los siglos. Que así sea."
        },
        {
          "number": 21,
          "text": "Dale saludos a cada santo en Cristo Jesús. Los hermanos que están conmigo les envían saludos."
        },
        {
          "number": 22,
          "text": "Todos los santos les envían saludos , especialmente los que son de la casa del César."
        },
        {
          "number": 23,
          "text": "La gracia del Señor Jesucristo sea con ustedes."
        }
      ]
    }
  ]
}