{
  "book": "titus",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, siervo de Dios y apóstol de Jesucristo, de acuerdo con la fe de los escogidos de Dios y el pleno conocimiento de lo que es verdadero en armonía con la santidad,"
        },
        {
          "number": 2,
          "text": "En la esperanza de la vida eterna, que se hizo cierta antes del tiempo eterno, por la palabra de Dios que es siempre verdadera;"
        },
        {
          "number": 3,
          "text": "Que, en su tiempo, dejó en claro su palabra, de las cuales, por orden de Dios nuestro Salvador, me convertí en predicador;"
        },
        {
          "number": 4,
          "text": "A Tito, mi verdadero hijo en nuestra fe común: Gracia, misericordia y paz, de parte de Dios el Padre y de Jesucristo nuestro Salvador."
        },
        {
          "number": 5,
          "text": "No te llevé conmigo cuando me fui de Creta, para que pudieras hacer lo que fuera necesario para poner las cosas en orden allí, colocando hombres en autoridad sobre las iglesias en cada ciudad, como te dije;"
        },
        {
          "number": 6,
          "text": "Hombres que tienen un buen historial, marido de una esposa, cuyos hijos son de la fe, hijos de los cuales no se puede decir que se les da por vivir en mala conducta o rebeldes."
        },
        {
          "number": 7,
          "text": "Porque es necesario que un Obispo sea un hombre de virtud, como el siervo de Dios; no soberbio, no se mueve rápidamente a la ira o los golpes, no codicioso de obtener ganancias para sí mismo;"
        },
        {
          "number": 8,
          "text": "Pero abriendo su casa libremente a los huéspedes; un amante de lo que es bueno, serio, recto, santo, con dominio propio ;"
        },
        {
          "number": 9,
          "text": "Mantener la verdadera palabra de la enseñanza, para que él pueda consolar con la enseñanza correcta y convencer a los que contradicen."
        },
        {
          "number": 10,
          "text": "Porque hay muchos que no se someten a la autoridad; necios habladores, falsos maestros, especialmente los de la circuncisión,"
        },
        {
          "number": 11,
          "text": "A los cuales tenemos que tapar la boca ; que toman dinero para enseñar cosas que no son correctas; estos tendrán que ser detenidos."
        },
        {
          "number": 12,
          "text": "Uno de sus profetas ha dicho: Los hombres de Creta son mentirosos, bestias malvados, amantes de la comida, que aborrecen el trabajo."
        },
        {
          "number": 13,
          "text": "Este testimonio es verdad. Así que diles palabras fuertes para que puedan llegar a la fe correcta,"
        },
        {
          "number": 14,
          "text": "Sin prestar atención a las ficciones de los judíos y las reglas de los hombres que no tienen ningún conocimiento verdadero."
        },
        {
          "number": 15,
          "text": "Para los limpios de corazón, todas las cosas son limpias; pero para los que son inmundos y sin fe nada está limpio; se vuelven impuros en la mente y en el pensamiento."
        },
        {
          "number": 16,
          "text": "Dicen que tienen conocimiento de Dios, mientras que por sus actos le están dando la espalda; son odiados por todos, de corazón duro. Reprobados en cuanto a toda buena obra."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Pero tú habla lo que está de acuerdo que palabras que concuerden con la enseñanza verdadera y correcta:"
        },
        {
          "number": 2,
          "text": "Que los ancianos deben ser simples en sus gustos, serios, sabios, verdaderos en la fe, en el amor y en la paciencia."
        },
        {
          "number": 3,
          "text": "Que las ancianas se respeten a sí mismas en el comportamiento, que no digan mal de los demás, que no se les dé tomar mucho vino, que sean maestras de lo que es bueno,"
        },
        {
          "number": 4,
          "text": "Entrenar a las mujeres más jóvenes para que tengan amor por sus esposos e hijos,"
        },
        {
          "number": 5,
          "text": "Ser sabio en mente, limpio de corazón, amable; trabajando en sus casas, viviendo bajo la autoridad de sus maridos; para que no se pueda decir mal de la palabra de Dios."
        },
        {
          "number": 6,
          "text": "Urge a los jóvenes de ser sabios y serios:"
        },
        {
          "number": 7,
          "text": "En todas las cosas preséntate como buen ejemplo de buenas obras; santo en tu enseñanza, serio en comportamiento,"
        },
        {
          "number": 8,
          "text": "Diciendo palabras verdaderas y correctas, contra las cuales no se puede hacer ninguna protesta, para que el que no está de nuestro lado pueda ser avergonzado, incapaz de decirnos algo malo."
        },
        {
          "number": 9,
          "text": "Los siervos deben estar bajo la autoridad de sus amos, complaciéndolos en todas las cosas, sin argumentos;"
        },
        {
          "number": 10,
          "text": "No tomando lo que no es suyo, sino dando señales claras de su buena fe, en todas las cosas dando crédito a la enseñanza de Dios nuestro Salvador."
        },
        {
          "number": 11,
          "text": "Porque la gracia de Dios ha venido, dando la salvación a todos los hombres,"
        },
        {
          "number": 12,
          "text": "Enseñándonos que, alejándonos del mal y los deseos de este mundo, podamos estar viviendo sabia e íntegramente en el conocimiento de Dios en esta vida presente;"
        },
        {
          "number": 13,
          "text": "Buscando la esperanza alentadora, la revelación de la gloria de nuestro gran Dios y Salvador Jesucristo;"
        },
        {
          "number": 14,
          "text": "Quien se entregó a sí mismo por nosotros, para que nos libre de toda maldad, y se haga a sí mismo un pueblo limpio de corazón y entusiasta buenas obras por otros."
        },
        {
          "number": 15,
          "text": "En todos estos puntos, exhorta y reprende, y aclara lo que es correcto con toda autoridad. Que nadie te menosprecie."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Recuérdales que deben ponerse bajo los gobernantes y las autoridades, hacer lo que se les ordena, estar listos para todo buen trabajo,"
        },
        {
          "number": 2,
          "text": "No decir mal de ningún hombre, no ser contenciosos, sino amables, ser gentil en comportamiento para todos los hombres."
        },
        {
          "number": 3,
          "text": "Porque en el pasado éramos necios, duros de corazón, apartados del camino verdadero, servidores de malos deseos y placeres, viviendo en malos sentimientos y envidia, odiados y aborreciéndonos unos a otros."
        },
        {
          "number": 4,
          "text": "Pero cuando se vio la misericordia de Dios nuestro Salvador y su amor para con los hombre,"
        },
        {
          "number": 5,
          "text": "Nos salvó, no por obras de justicia que nosotros mismos hicimos, sino en la medida de su misericordia, él nos dio la salvación, mediante el lavado del nuevo nacimiento y la entrega de una nueva vida en el Espíritu Santo,"
        },
        {
          "number": 6,
          "text": "La cual nos dio gratuitamente por medio de Jesucristo nuestro Salvador;"
        },
        {
          "number": 7,
          "text": "Para que, habiendo recibido la justicia por medio de la gracia, tengamos parte en la herencia, la esperanza de la vida eterna."
        },
        {
          "number": 8,
          "text": "Este es un verdadero dicho; y es mi deseo que puedan dar cierto testimonio acerca de estas cosas, para que aquellos que han tenido fe en Dios puedan prestar atención a las buenas obras. Estas cosas son buenas y provechosas para los hombres;"
        },
        {
          "number": 9,
          "text": "Pero no tienen nada que ver con preguntas necias, y listas de generaciones, y peleas y discusiones sobre la ley; porque no tienen ganancia y son insensatos."
        },
        {
          "number": 10,
          "text": "Un hombre cuyas opiniones no son las de la iglesia, después de una primera y segunda protesta, debe mantenerse fuera de la iglesia;"
        },
        {
          "number": 11,
          "text": "Claramente él está en error y es un pecador, siendo juzgado por sí mismo."
        },
        {
          "number": 12,
          "text": "Cuando te envíe Artemas o Tíquico, haz lo mejor que puedas para venir a verme a Nicópolis; porque mi propósito es estar allí durante el invierno."
        },
        {
          "number": 13,
          "text": "Envía a Zenas, el hombre de la ley, y a Apolos en su viaje con todo cuidado, para que no necesiten nada."
        },
        {
          "number": 14,
          "text": "Y que nuestro pueblo continúe con buenas obras para los fines necesarios, para que no queden sin fruto."
        },
        {
          "number": 15,
          "text": "Todos los que están conmigo te envían saludos. Saludos a nuestros amigos que nos aman en la fe. La gracia sea con todos ustedes. Amén."
        }
      ]
    }
  ]
}