{
  "book": "2-timothy",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, Apóstol de Jesucristo por el propósito de Dios, de acuerdo con la promesa de vida que es en Cristo Jesús,"
        },
        {
          "number": 2,
          "text": "A Timoteo, mi amado hijo: Gracia, misericordia y paz, de Dios el Padre y Cristo Jesús nuestro Señor."
        },
        {
          "number": 3,
          "text": "Alabaré a Dios, cuyo siervo he sido, con un corazón libre de pecado, desde el tiempo de mis padres, porque en mis oraciones en todo momento me acuerdo de ti, día y noche,"
        },
        {
          "number": 4,
          "text": "Queriendo verte manteniendo en mi memoria tu llanto, para que pueda estar lleno de alegría;"
        },
        {
          "number": 5,
          "text": "Teniendo en cuenta tu verdadera fe, que primero estuvo en tu abuela, Loida, y en tu madre Eunice, y, estoy seguro, ahora está en ti."
        },
        {
          "number": 6,
          "text": "Por eso te digo: deja que él don de Dios que está en ti, que te fue dado por mis manos, tenga poder vivo."
        },
        {
          "number": 7,
          "text": "Porque Dios no nos dio un espíritu de temor, sino de poder y de amor y de autocontrol."
        },
        {
          "number": 8,
          "text": "No tengas ningún sentimiento de vergüenza, de dar testimonio de nuestro Señor o por mí, su prisionero; sino que todo lo sufrimos por las buenas nuevas en la medida según el poder de Dios;"
        },
        {
          "number": 9,
          "text": "Que nos dio la salvación, llamándonos para su propósito, no a causa de nuestras obras, sino en la medida de su propósito y su gracia, que nos fue dada en Cristo Jesús antes de los tiempos eternos,"
        },
        {
          "number": 10,
          "text": "Pero ahora ha quedado claro por la revelación de nuestro Salvador, Cristo Jesús, que puso fin a la muerte e hizo interminable la vida, salió a la luz a través de las buenas nuevas,"
        },
        {
          "number": 11,
          "text": "De las cuales fui hecho predicador y apóstol y maestro de los gentiles;"
        },
        {
          "number": 12,
          "text": "Y por lo cual me someto a estas cosas, pero no tengo ningún sentimiento de vergüenza. Porque tengo conocimiento de aquel en quien he creído, y estoy seguro de que él puede guardar lo que he dado a su cuidado hasta ese día."
        },
        {
          "number": 13,
          "text": "Guarda la forma de esas palabras verdaderas que de mí oíste, en fe y amor que es en Cristo Jesús."
        },
        {
          "number": 14,
          "text": "Lo bueno que te fue dado, la buena doctrina, por el Espíritu Santo que está en nosotros."
        },
        {
          "number": 15,
          "text": "Has tenido noticias de que todos los que estaban en Asia se alejaron de mí; entre los que se encuentran Figelo y Hermógenes:"
        },
        {
          "number": 16,
          "text": "El Señor conceda misericordia a la casa de Onesíforo porque con frecuencia me ayudaba y no tenía ningún sentimiento de vergüenza porque yo estaba encadenado;"
        },
        {
          "number": 17,
          "text": "Pero cuando él estaba en Roma, él fue a buscarme a todas partes, y vino a mí,"
        },
        {
          "number": 18,
          "text": "Que tenga la misericordia del Señor en ese día y de todo lo que hizo por mí en Éfeso, tienes pleno conocimiento."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Entonces, hijo mío, esfuérzate en la gracia que es en Cristo Jesús."
        },
        {
          "number": 2,
          "text": "Y lo que te he dicho ante de varios testigos, da a los de la fe, para que sean maestros de los demás."
        },
        {
          "number": 3,
          "text": "Prepárate para vivir sin las comodidades de la vida, como parte del ejército de Cristo Jesús."
        },
        {
          "number": 4,
          "text": "Un hombre guerrero, cuando está con el ejército, se mantiene libre de los negocios de esta vida para que pueda agradar a aquel que lo ha llevado a su ejército."
        },
        {
          "number": 5,
          "text": "Y si un hombre participa en una competencia, no obtiene la corona si no ha cumplido las reglas."
        },
        {
          "number": 6,
          "text": "Es correcto que el trabajador en el campo sea el primero en tomar la fruta."
        },
        {
          "number": 7,
          "text": "Piensa en lo que digo; porque el Señor te dará sabiduría en todas las cosas."
        },
        {
          "number": 8,
          "text": "Recuerden a Jesucristo, de la simiente de David, que regresó de entre los muertos, como lo atestiguan mis buenas nuevas:"
        },
        {
          "number": 9,
          "text": "En el cual soporté las condiciones más duras, incluso cadenas de prisiones, como el que cometió un crimen; pero la palabra de Dios no está encadenada."
        },
        {
          "number": 10,
          "text": "Pero todo lo sufro por amor a los escogidos, para que tengan salvación en Cristo Jesús con gloria eterna."
        },
        {
          "number": 11,
          "text": "Este es un verdadero dicho: si sufrimos la muerte con él, entonces viviremos con él:"
        },
        {
          "number": 12,
          "text": "Si sufrimos con él, entonces estaremos gobernando con él: si decimos que no tenemos conocimiento de él, entonces él dirá que no tiene conocimiento de nosotros:"
        },
        {
          "number": 13,
          "text": "Si fuéremos infieles, él permanece fiel, porque no puede negarse a sí mismo."
        },
        {
          "number": 14,
          "text": "Recuérdales esto, delante de ellos, dándoles órdenes en el nombre del Señor para que no peleen por las palabras, lo cual no tiene ningún beneficio, solo causa perdición a sus oyentes."
        },
        {
          "number": 15,
          "text": "Estudia con diligencia para presentarte delante de Dios, como un obrero que no tiene ningún motivo de que avergonzarse, y enseña la verdadera palabra de la manera correcta."
        },
        {
          "number": 16,
          "text": "Pero no participes en las malas y necias palabras, porque aquellos que lo hagan irán más lejos en el mal,"
        },
        {
          "number": 17,
          "text": "Y sus palabras serán como gangrena en la carne: tales son Himeneo y Fileto;"
        },
        {
          "number": 18,
          "text": "Hombres cuyas ideas son todas falsas, que dicen que la resurrección ya ha tenido lugar, anulando la fe de algunos."
        },
        {
          "number": 19,
          "text": "Pero la base sólida de Dios no cambia, teniendo esta señal: El Señor conoce a los suyos; y apártese del mal todos los que invocan el nombre del Señor."
        },
        {
          "number": 20,
          "text": "En una gran casa no hay solo vasijas de oro y plata, sino otras de madera y de barro, y algunas que son honradas y otras sin honor."
        },
        {
          "number": 21,
          "text": "Si un hombre se limpia de todo lo malo, será un recipiente para el honor, hecho santo, listo para el uso útil del Señor, listo para todo buen trabajo."
        },
        {
          "number": 22,
          "text": "Pero aléjate de los deseos de la carne que es fuerte cuando el cuerpo es joven, y busca la justicia, la fe, el amor, la paz, con aquellos que invocan al Señor de un corazón limpio."
        },
        {
          "number": 23,
          "text": "Y descarta las preguntas tontas y descontroladas, viendo que son causa de contienda."
        },
        {
          "number": 24,
          "text": "Porque no es correcto que el siervo del Señor sea contencioso, sino que será amable con todos, preparado para enseñar, tolerando el mal,"
        },
        {
          "number": 25,
          "text": "Guiando suavemente a los que se oponen a la enseñanza; si por casualidad Dios les puede dar un cambio de corazón y conocimiento verdadero,"
        },
        {
          "number": 26,
          "text": "Y así pueden liberarse de la red del Maligno, en que el diablo los tiene cautivos para hacer de ellos lo que quiera."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "También debes de saber esto, que en los últimos días vendrán tiempos de angustia."
        },
        {
          "number": 2,
          "text": "Porque los hombres serán amantes de sí mismos, amadores del dinero, orgullosos, yendo en contra de la autoridad de sus padres, soberbios hablarán contra Dios, sin religión,"
        },
        {
          "number": 3,
          "text": "Sin amor natural, aborrecedores amargos, diciendo mal de los demás, violento e incontrolado, odiando todo lo bueno,"
        },
        {
          "number": 4,
          "text": "Traidores, actuando sin pensar, prepotentes, amando el placer más que a Dios;"
        },
        {
          "number": 5,
          "text": "Tendrán una forma de religión, pero niegan con sus hechos él poder de la religión; no te vayas con esta clase de gente."
        },
        {
          "number": 6,
          "text": "Porque estos son los que van en secreto a las casas, llevan cautivas a las mujeres insensatas, agobiadas por el pecado que, arrastradas por sus malos deseos,"
        },
        {
          "number": 7,
          "text": "Siempre aprendiendo, y nunca llegando al conocimiento de lo que es verdad."
        },
        {
          "number": 8,
          "text": "Y como Jacobo y Jambres fueron contra Moisés, así estos van contra lo que es verdad: hombres de malas ideas, que probados por la fe, son vistos como falsos."
        },
        {
          "number": 9,
          "text": "Pero no irán más lejos, porque su conducta necia será clara para todos los hombres, como Janes y Jambres."
        },
        {
          "number": 10,
          "text": "Pero tomaste como ejemplo mi enseñanza, comportamiento, propósito y fe; mi larga espera, mi amor, mi silencioso sufrimiento;"
        },
        {
          "number": 11,
          "text": "Persecuciones y sufrimientos; las cosas que me vinieron a Antioquía, en Iconio, en Listra; los crueles ataques que me hicieron; y el Señor me liberó de todos ellos."
        },
        {
          "number": 12,
          "text": "Es cierto que todo aquel cuyo propósito sea vivir en el conocimiento de Dios en Cristo Jesús, será atacado cruelmente."
        },
        {
          "number": 13,
          "text": "Los hombres malos y falsos serán cada vez peores, usando el engaño y ellos mismos serán vencidos por el engaño."
        },
        {
          "number": 14,
          "text": "Pero asegúrate de guardar las enseñanzas que has aprendido y creído firmemente, conscientes de quién ha sido tu maestro;"
        },
        {
          "number": 15,
          "text": "Y que desde el tiempo en que eras niño, has tenido conocimiento de las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación, por la fe en Cristo Jesús."
        },
        {
          "number": 16,
          "text": "Toda Escritura sagrada que proviene de Dios es provechosa para la enseñanza de la Fe, reprender, para corregir, para educar en una vida de justicia,"
        },
        {
          "number": 17,
          "text": "Para que el hombre de Dios sea completo, entrenado y preparado para toda buena obra."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Te ordeno delante de Dios y de Cristo Jesús, que será juez de vivos y muertos, y de su revelación de su reino;"
        },
        {
          "number": 2,
          "text": "Que Prediques la palabra en todo tiempo, en todo lugar; redarguye, reprende, da consuelo, con paciencia y enseñanza;"
        },
        {
          "number": 3,
          "text": "Porque vendrá tiempo cuando no tomarán la verdadera enseñanza; pero, movidos por sus deseos, obtendrán para sí mismos una gran cantidad de maestros que solo les enseñen lo que ellos quieran oír;"
        },
        {
          "number": 4,
          "text": "Y cerrando los oídos a lo que es verdad, y harán caso a toda clase de historias necias."
        },
        {
          "number": 5,
          "text": "Pero tú siempre conserva el buen juicio en todas las cosas, soporta las aflicciones, continúa predicando las buenas nuevas, completando el trabajo que se te ha encomendado."
        },
        {
          "number": 6,
          "text": "Porque ahora mismo soy un sacrificio vivo, y mi fin está cerca."
        },
        {
          "number": 7,
          "text": "He hecho una buena batalla, he llegado al final de mi viaje, he guardado la fe:"
        },
        {
          "number": 8,
          "text": "A partir de ahora, la corona de justicia se ha preparado para mí, que el Señor, el juez recto, dará a mi en ese día, y no solo a mí, sino a todos aquellos que con amor esperan que él vuelva."
        },
        {
          "number": 9,
          "text": "Haz lo mejor que puedas para venir a verme enseguida:"
        },
        {
          "number": 10,
          "text": "Porque Demas se ha alejado de mí, por amor a esta vida presente, y se ha ido a Tesalónica: Crescente ha ido a Galacia, Tito a Dalmacia."
        },
        {
          "number": 11,
          "text": "Sólo Lucas está conmigo. Busca a Marcos y tráelo contigo; porque él me es útil en el trabajo."
        },
        {
          "number": 12,
          "text": "Tíquico lo envié a Efeso."
        },
        {
          "number": 13,
          "text": "Cuando vengas tráeme la capa que dejé en Troas y que está en casa de Carpo, y los libros, especialmente los pergaminos."
        },
        {
          "number": 14,
          "text": "Alejandro el herrero me hizo mucho daño: el Señor le dará la recompensa de sus obras;"
        },
        {
          "number": 15,
          "text": "Pero está atento a él, porque fue violento en sus ataques a nuestras enseñanzas."
        },
        {
          "number": 16,
          "text": "En mi primera reunión con mis jueces, nadie tomó mi parte, pero todos se alejaron de mi. Espero que Dios no se los tome en cuenta."
        },
        {
          "number": 17,
          "text": "Pero el Señor estaba a mi lado y me dio fuerzas; para que por mí se divulguen las noticias en toda su plenitud, y todos los gentiles puedan prestar oído; y yo fui sacado de la boca del león."
        },
        {
          "number": 18,
          "text": "El Señor me salvará de toda obra mala y me salvará en su reino en el cielo: a él sea la gloria por los siglos de los siglos. Que así sea."
        },
        {
          "number": 19,
          "text": "Dale mi amor a Prisca y Aquila y a los de la casa de Onesíforo."
        },
        {
          "number": 20,
          "text": "Erasto se quedó en Corinto; pero Trófimo, cuando lo vi por última vez estaba en Mileto, enfermo."
        },
        {
          "number": 21,
          "text": "Haz tu mejor esfuerzo para venir antes del invierno. Te mandan saludos Eubulo, te manda saludos Pudente y Lino, Claudia, y todos los hermanos."
        },
        {
          "number": 22,
          "text": "El Señor Jesucristo esté con ustedes, y que Dios derrame su gracia sobre todos ustedes."
        }
      ]
    }
  ]
}