{
  "book": "philemon",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Pablo, prisionero de Jesucristo, y Timoteo nuestro hermano, a Filemón, nuestro querido ayudante en la fe,"
        },
        {
          "number": 2,
          "text": "Y a Apia, nuestra hermana, y a Arquipo, nuestro hermano en el ejército de Dios, y a la iglesia en tu casa."
        },
        {
          "number": 3,
          "text": "Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo."
        },
        {
          "number": 4,
          "text": "Alabaré a Dios en todo tiempo y oraré por ti,"
        },
        {
          "number": 5,
          "text": "Escuchando el amor y la fe que tienes para el Señor Jesús y para todos los santos;"
        },
        {
          "number": 6,
          "text": "Para que la fe que tienes en común con ellos obre con poder, en el conocimiento de todo lo bueno que hay en ti, para Cristo."
        },
        {
          "number": 7,
          "text": "Porque tuve gran gozo y consuelo en tu amor, porque los corazones de los santos se han fortalecido por medio de ti, hermano."
        },
        {
          "number": 8,
          "text": "Y así, aunque podría, en nombre de Cristo, darte órdenes de hacer lo correcto,"
        },
        {
          "number": 9,
          "text": "Aún así, por amor, en lugar de una orden, te hago una petición, yo, Pablo, un anciano y ahora un prisionero de Cristo Jesús."
        },
        {
          "number": 10,
          "text": "Mi petición es para mi hijo Onésimo, el hijo de mis cadenas,"
        },
        {
          "number": 11,
          "text": "Que en el pasado no te servía de nada, pero que ahora te beneficia a ti y a mí:"
        },
        {
          "number": 12,
          "text": "A quien he enviado a ti, tu, pues, recíbele como a mi mismo:"
        },
        {
          "number": 13,
          "text": "Aunque mi deseo era mantenerlo conmigo, ser mi siervo en las cadenas de las buenas nuevas, en tu lugar:"
        },
        {
          "number": 14,
          "text": "Pero sin tu aprobación no haría nada; para que tus buenas obras no sean forzadas, sino hechas libremente desde tu corazón."
        },
        {
          "number": 15,
          "text": "Porque es posible que por esta razón él se separó de ti por un tiempo, para que puedas recibirlo para siempre;"
        },
        {
          "number": 16,
          "text": "Ya no como siervo, sino más que como siervo, como hermano, muy querido para mí especialmente, pero mucho más para ti, tanto en la carne como en el Señor."
        },
        {
          "number": 17,
          "text": "Si luego me llevas a ser tu amigo y hermano, acéptalo como a mí mismo."
        },
        {
          "number": 18,
          "text": "Si él te ha hecho algo malo o está en deuda contigo por algo, póngalo en mi cuenta."
        },
        {
          "number": 19,
          "text": "Yo, Pablo, escribiéndolo yo mismo, te digo: te pagaré; y no te digo que estás en deuda conmigo, por tu propia vida."
        },
        {
          "number": 20,
          "text": "Así que hermano, como cristiano se generoso conmigo en él Señor: consuela mi corazón en Cristo."
        },
        {
          "number": 21,
          "text": "Estoy seguro de que harás mi deseo, te escribo, sabiendo que harás incluso más de lo que digo."
        },
        {
          "number": 22,
          "text": "Y prepárame una habitación; porque espero que a través de sus oraciones pueda venir a ustedes."
        },
        {
          "number": 23,
          "text": "Epafras, mi hermano, prisionero en Cristo Jesús, te envía saludos;"
        },
        {
          "number": 24,
          "text": "Y también Marcos, Aristarco, Demas y Lucas, mis hermanos trabajadores."
        },
        {
          "number": 25,
          "text": "La gracia de nuestro Señor Jesucristo sea derramada sobre ustedes. Amen."
        }
      ]
    }
  ]
}