{
  "book": "romans",
  "version": "spnbes",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Yo, Pablo, un siervo de Jesucristo, un apóstol por la selección de Dios, con autoridad como predicador del evangelio de Dios."
        },
        {
          "number": 2,
          "text": "Del cual Dios había dado palabra antes por medio de sus profetas en las Sagradas Escrituras,"
        },
        {
          "number": 3,
          "text": "acerca de su Hijo quien, como hombre, vino de la familia de David,"
        },
        {
          "number": 4,
          "text": "Pero fue marcado como Hijo de Dios en poder por el Espíritu de Santidad través de la Resurrección; Jesucristo nuestro Señor,"
        },
        {
          "number": 5,
          "text": "Por medio de quien se nos ha dado la gracia, enviándonos a hacer discípulos de la fe entre todas las naciones, por amor a de su nombre;"
        },
        {
          "number": 6,
          "text": "Entre los cuales, de la misma manera, han sido señalados como discípulos de Jesucristo."
        },
        {
          "number": 7,
          "text": "A todos los que están en Roma, amados por Dios, señalados como santos: Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo."
        },
        {
          "number": 8,
          "text": "Antes que nada, doy gracias a Dios mediante Jesucristo por todos ustedes, porque las noticias de su fe han llegado a todo el mundo."
        },
        {
          "number": 9,
          "text": "Porque Dios es mi testigo, cuyo siervo soy en espíritu en las buenas nuevas de su Hijo, que están en todo momento en mi memoria y en mis oraciones,"
        },
        {
          "number": 10,
          "text": "Y que siempre hago oraciones para que Dios que, si es su voluntad me conceda que vaya por fin a visitarlos."
        },
        {
          "number": 11,
          "text": "Porque tengo gran deseo de verlos, y de impartir un don espiritual, para que estén más firmes;"
        },
        {
          "number": 12,
          "text": "Es decir, que todos nosotros podamos ser consolados por la fe que ustedes y yo tenemos."
        },
        {
          "number": 13,
          "text": "Pueden estar seguros, mis hermanos, que con frecuencia he pensado en venir a ustedes (pero hasta ahora se me han presentado obstáculos ) para que yo tenga fruto espiritual entre ustedes, de la misma manera en que lo he tenido entre las otras naciones."
        },
        {
          "number": 14,
          "text": "Tengo una deuda con los griegos y no griegos; con los sabios y a aquellos que no tienen aprendizaje."
        },
        {
          "number": 15,
          "text": "En cuanto a mí, estoy ansioso, de anunciar el evangelio a ustedes que están en Roma."
        },
        {
          "number": 16,
          "text": "Porque no me avergüenzo del mensaje del evangelio, porque es el poder de Dios que da la salvación a todos los que tienen fe, primero al judío y luego al griego."
        },
        {
          "number": 17,
          "text": "Porque en él evangelio está la revelación de la justicia de Dios, por fe y para Fe; como está dicho en las Sagradas Escrituras, el hombre que hace justicia vivirá por su fe."
        },
        {
          "number": 18,
          "text": "Porque la ira de Dios se revela desde cielo contra todas las maldades y malos pensamientos de los hombres que impiden que se conozca la verdad por medio de la maldad;"
        },
        {
          "number": 19,
          "text": "Porque lo que de Dios se conoce, ellos lo conocen muy bien, porque él mismo se lo ha mostrado."
        },
        {
          "number": 20,
          "text": "Porque desde la creación del mundo, aquellas cosas de Dios que el ojo no puede ver, es decir, su eterno poder y existencia, se aclaran por completo, habiendo dado su conocimiento a través de las cosas que él ha hecho, para que los hombres no tengan ninguna razón para hacer el mal:"
        },
        {
          "number": 21,
          "text": "Porque, teniendo el conocimiento de Dios, no glorificaban a Dios como Dios, y ni le han dado gracias, sino que sus mentes estaban llenas de necedades, y sus corazones, estando sin Dios, fueron oscurecidos."
        },
        {
          "number": 22,
          "text": "Dicen que son sabios, en realidad fueron necios,"
        },
        {
          "number": 23,
          "text": "Y cambiaron la gloria del Dios inmortal por imágenes del hombre mortal en imagen, de aves y bestias y reptiles."
        },
        {
          "number": 24,
          "text": "Por esta razón, Dios los entregó a los deseos malvados de sus corazones, deshonrando sus cuerpos unos con otros,"
        },
        {
          "number": 25,
          "text": "Porque en lugar de la verdad de Dios, han buscado la mentira y adoraron y honraron a Lo Creado por Dios, y no a Dios mismo, a quien se bendice para siempre. Que así sea."
        },
        {
          "number": 26,
          "text": "Por esta razón, Dios los entregó a malas pasiones, y sus mujeres estaban cambiando la relación natural con un hombre, por relaciones del mismo sexo que van contra la naturaleza;"
        },
        {
          "number": 27,
          "text": "Y de la misma manera los hombres renunciaron a las relaciones naturales con la mujer y arden en su deseo los unos por los otros, hombres con hombres, cometen acciones vergonzosas, y recibiendo en sus cuerpos el castigo de su perversidad."
        },
        {
          "number": 28,
          "text": "Y como no quisieron reconocer a Dios en su conocimiento, Dios los entregó a una mente malvada, para hacer aquellas cosas que no convienen;"
        },
        {
          "number": 29,
          "text": "Están llenos de todo mal, injusticia, fornicación, perversidad, avaricia, maldad, Homicidios, pendencieros, odio, envidia, muerte, engaño, contiendas, chismosos;"
        },
        {
          "number": 30,
          "text": "Murmuradores, detractores calumnian, aborrecedores de Dios, insolentes, vanidosos, llenos de orgullo, soberbios, sin respeto, inventan maldades, no honrando a padre o madre,"
        },
        {
          "number": 31,
          "text": "Necios, no dignos de confianza, no cumplen su palabra, no saben perdonar, no sienten cariño por nadie, sin piedad:"
        },
        {
          "number": 32,
          "text": "Quienes, aunque tienen el conocimiento de la ley de Dios, que el destino de aquellos que hacen estas cosas es la muerte, no solo continúan haciendo estas cosas, sino que dan su aprobación a quienes las hacen."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Así que no tienes ninguna razón, sea quien sea, para juzgar: porque al juzgar a otro te estás condenando a ti mismo, porque haces las mismas cosas."
        },
        {
          "number": 2,
          "text": "Y somos conscientes de que Dios juzga de acuerdo a la verdad contra aquellos que hacen tales cosas."
        },
        {
          "number": 3,
          "text": "En cuanto a ti que estás juzgando a otro por hacer lo que haces tu mismo, no creas que vas a escapar de la condenación de Dios."
        },
        {
          "number": 4,
          "text": "¿O no es nada para ti que Dios haya tenido compasión de ti, esperando y soportando por tanto tiempo, sin ver que en su compasión el deseo de Dios es darte arrepentimiento?"
        },
        {
          "number": 5,
          "text": "Pero con tu corazón duro y terco estás acumulando ira para ti en el día de la revelación del justo juicio de Dios;"
        },
        {
          "number": 6,
          "text": "que dará a cada hombre conforme a sus obras:"
        },
        {
          "number": 7,
          "text": "a los que andan con buenas obras en la esperanza de la gloria y el honor e inmortalidad, les dará la vida eterna:"
        },
        {
          "number": 8,
          "text": "pero a los que, por amor a la rebeldía, no son guiados por la verdad y a favor de la maldad, vendrá ira y enojo,"
        },
        {
          "number": 9,
          "text": "Tribulación y angustia en todo ser humano que hace lo malo, primero al judío y luego al griego;"
        },
        {
          "number": 10,
          "text": "Pero la gloria, honra y paz para todos los que tienen obras buenas, primero para el judío y luego para el griego:"
        },
        {
          "number": 11,
          "text": "Porque un hombre no es diferente de otro delante de Dios."
        },
        {
          "number": 12,
          "text": "Todos los que han hecho mal sin la ley serán destruidos sin la ley; y los que han hecho mal en virtud de la ley tendrán su castigo por la ley;"
        },
        {
          "number": 13,
          "text": "Porque no son los oidores de la ley los que tienen justicia delante de Dios, sino sólo los hacedores:"
        },
        {
          "number": 14,
          "text": "Porque cuando los Gentiles sin la ley tienen un deseo natural de hacer las cosas en la ley, estos, aunque no tengan ley, son una ley para sí mismos;"
        },
        {
          "number": 15,
          "text": "Porque el trabajo de la ley se ve en sus corazones, su sentido de lo correcto y lo incorrecto dando testimonio de ello, mientras que sus mentes los juzgan en un momento dado y en otro les dan aprobación;"
        },
        {
          "number": 16,
          "text": "En el día en que Dios juzgará los secretos de los hombres, como dice el evangelio las cuales soy predicador, por medio de Jesucristo."
        },
        {
          "number": 17,
          "text": "Pero en cuanto a ustedes que tienen el nombre de judíos, y descansan en la ley, y se enorgullecen de Dios,"
        },
        {
          "number": 18,
          "text": "y conocen su voluntad, y son jueces de lo bueno y lo malo, teniendo el conocimiento de la ley."
        },
        {
          "number": 19,
          "text": "En la creencia de que eres guía para los ciegos, una luz para los que están en la oscuridad,"
        },
        {
          "number": 20,
          "text": "Un instructor del necio, maestro de niños que tiene en la ley la forma de conocimiento y de la verdad;"
        },
        {
          "number": 21,
          "text": "Tú que das enseñanza a otros, ¿porque no te enseñas a ti mismo? tú que dices que un hombre no debe de robar, ¿por que robas ?"
        },
        {
          "number": 22,
          "text": "Tú que dices que no se debe adulterar, ¿porque adúlteras? tú que odias las imágenes, ¿porque robas las riquezas de sus templos?"
        },
        {
          "number": 23,
          "text": "Tú que te enorgulleces de la ley, ¿con infracciones de la ley estas obrando mal en el honor de Dios?"
        },
        {
          "number": 24,
          "text": "Porque el nombre de Dios es avergonzado entre los gentiles por causa de ustedes, como está dicho en las Sagradas Escrituras."
        },
        {
          "number": 25,
          "text": "Es cierto que la circuncisión es útil si se cumple la ley, pero si va en contra de la ley es como si no la tuvieses."
        },
        {
          "number": 26,
          "text": "Si los que no tienen circuncisión guardan las reglas de la ley, ¿no se les acreditará como circuncisión?"
        },
        {
          "number": 27,
          "text": "Y ellos, por guardar la ley sin la circuncisión, los juzgarán a ustedes, por que la ley se rompe aunque hayan cumplido la letra de la ley siendo circuncidado."
        },
        {
          "number": 28,
          "text": "El verdadero judío no es aquel que es exteriormente, y la circuncisión no es lo que se puede ver en la carne:"
        },
        {
          "number": 29,
          "text": "sino que es judío interiormente, cuya circuncisión es del corazón, en él espíritu, no depende de reglas escritas; cuya alabanza no es de los hombres, sino de Dios."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "¿Qué ventaja tiene el ser judío ? o ¿qué beneficio hay en la circuncisión?"
        },
        {
          "number": 2,
          "text": "Mucho, todos los sentidos: primero porque se les confió la palabra de Dios."
        },
        {
          "number": 3,
          "text": "Y si algunos no tienen fe, ¿eso hará que la fidelidad de Dios no tenga efecto?"
        },
        {
          "number": 4,
          "text": "De ninguna manera: pero que Dios sea veraz, y todo hombre mentiroso; como se dice en las Escrituras, para que seas justificado en tus palabras, y saldrás vencedor cuando seas juzgado."
        },
        {
          "number": 5,
          "text": "Pero si nuestra injusticia magnífica la justicia de Dios, ¿qué diremos ? ¿Dios es injusto porque nos castiga? (Hablo como hombre)?"
        },
        {
          "number": 6,
          "text": "De ninguna manera: porque si es así, ¿cómo juzgaría Dios al mundo?"
        },
        {
          "number": 7,
          "text": "Pero si, mi mentira sirve para que la verdad de Dios resulte aún más gloriosa, ¿por qué soy juzgado como un pecador?"
        },
        {
          "number": 8,
          "text": "y porque no decir? hagamos mal para que venga el bien (una calumnia que dicen algunos, que yo enseño), pero tales personas su condenación es justa."
        },
        {
          "number": 9,
          "text": "¿Entonces qué? los judíos somoss mejores que ellos? De ninguna manera: porque antes hemos dejado en claro que tanto los judíos como los gentiles están bajo el poder del pecado;"
        },
        {
          "number": 10,
          "text": "Como está dicho en las Sagradas Escrituras: no hay justo ni uno solo;"
        },
        {
          "number": 11,
          "text": "No hay quien entienda, no uno que busque a Dios;"
        },
        {
          "number": 12,
          "text": "Todos se han apartado, todos se hicieron inútiles; no hay quien haga el bien, ni siquiera uno:"
        },
        {
          "number": 13,
          "text": "Su garganta es como un sepulcro abierto; con sus lenguas han dicho lo que no es cierto: el veneno de las serpientes está bajo sus labios:"
        },
        {
          "number": 14,
          "text": "Cuya boca está llena de maldiciones y palabras amargas:"
        },
        {
          "number": 15,
          "text": "Sus pies corren rápidamente para derramar sangre;"
        },
        {
          "number": 16,
          "text": "La destrucción y miseria hay en sus caminos;"
        },
        {
          "number": 17,
          "text": "Y del camino de la paz no tienen conocimiento:"
        },
        {
          "number": 18,
          "text": "No hay temor de Dios delante de sus ojos."
        },
        {
          "number": 19,
          "text": "Ahora bien, sabemos que lo que la ley dice, es para los que están bajo la ley, para que toda boca se cierre y todos los hombres sean juzgados por Dios."
        },
        {
          "number": 20,
          "text": "Porque por las obras de la ley ningún hombre puede ser justificado, porque a través de la ley viene el conocimiento del pecado."
        },
        {
          "number": 21,
          "text": "Pero ahora, sin la ley, hay una revelación de la justicia de Dios, a la cual la ley y los profetas dan testimonio;"
        },
        {
          "number": 22,
          "text": "Es decir, la justicia de Dios por medio de la fe en Jesucristo, para todos los que tienen fe en él; porque no hay diferencia entre judío y gentil,"
        },
        {
          "number": 23,
          "text": "porque todos han pecado y están destituidos de la gloria de Dios;"
        },
        {
          "number": 24,
          "text": "siendo justificados gratuitamente, por su gracia, por la salvación que es en Cristo Jesús:"
        },
        {
          "number": 25,
          "text": "Dios hizo que Cristo al derramar su sangre, fuera el instrumento del perdón. Este perdón se alcanza por la fe y demuestra que Dios es justo, y que, si pasó por alto los pecados de otro tiempo."
        },
        {
          "number": 26,
          "text": "fue solo a causa de su paciencia Y para demostrar su justicia en este tiempo, para que él mismo sea él justo, y él que justifica al que tiene fe en Jesús."
        },
        {
          "number": 27,
          "text": "¿Qué razón, entonces, hay para el orgullo del hombre ante Dios? Está eliminado. ¿Por qué tipo de ley? de obras? No, sino por una ley de fe."
        },
        {
          "number": 28,
          "text": "Por esta razón, entonces, el hombre es justificado por fe sin las obras de la ley."
        },
        {
          "number": 29,
          "text": "¿O es Dios el Dios de los Judíos solamente? ¿No es él de la misma manera el Dios de los gentiles? Sí, de gentiles:"
        },
        {
          "number": 30,
          "text": "Si Dios es uno; y él justificará por la fe a los de circuncisión, y por la fe a los que no tienen la circuncisión."
        },
        {
          "number": 31,
          "text": "Entonces, ¿por medio de la fe, la ley no tiene efecto? de ninguna manera: más bien confirmamos el valor de la ley."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "¿Qué podemos decir que Abraham, nuestro padre ganó según la carne?"
        },
        {
          "number": 2,
          "text": "Porque si Abraham fue justificado por las obras, tiene razón para el orgullo; pero no ante Dios."
        },
        {
          "number": 3,
          "text": "¿Pero qué dice en las Sagradas Escrituras? Y Abraham tuvo fe en Dios, y le fue contado como justicia."
        },
        {
          "number": 4,
          "text": "Ahora bien, la recompensa se le acredita a quien hace las obras, no como por gracia, sino como una deuda."
        },
        {
          "number": 5,
          "text": "Pero al que sin obras, tiene fe en aquel que justifica al impío, su fe le es contada como justicia."
        },
        {
          "number": 6,
          "text": "Como David dice que hay una bendición sobre el hombre por cuya cuenta Dios justifica sin obras, diciendo:"
        },
        {
          "number": 7,
          "text": "Felices son los que tienen perdón por su maldad, y cuyos pecados están cubiertos."
        },
        {
          "number": 8,
          "text": "Feliz es el hombre contra quien el Señor no registra ningún pecado."
        },
        {
          "number": 9,
          "text": "¿Es esta bendición, entonces, solo para la circuncisión, o corresponderá también a los que no lo están ? porque decimos que la fe de Abraham fue puesta a su cuenta como justicia."
        },
        {
          "number": 10,
          "text": "¿Cómo, entonces, fue juzgado? cuando tuvo la circuncisión, o cuando no la tuvo? No cuando la tuvo, sino cuando no la tuvo:"
        },
        {
          "number": 11,
          "text": "Y se le dio la señal de la circuncisión como testigo de la fe que tuvo antes de ser sometido a la circuncisión: para que él sea el padre de todos los que tienen fe, aunque no tienen circuncisión, y para que la justicia sea puesta a su cuenta;"
        },
        {
          "number": 12,
          "text": "Y el padre de la circuncisión para los que no solo son de la circuncisión, sino que se mantienen en el camino de la fe que tenía nuestro padre Abraham antes de ser sometido a la circuncisión."
        },
        {
          "number": 13,
          "text": "Porque la promesa de Dios, que la tierra sería su heredad, le fue dada a Abraham o su descendencia, no por la ley, sino por la justicia de la fe."
        },
        {
          "number": 14,
          "text": "Porque si los que son de la ley son las personas que obtienen la herencia, entonces la fe no tiene uso, y la palabra de Dios no tiene poder;"
        },
        {
          "number": 15,
          "text": "Porque el resultado de la ley es ira; pero donde no hay ley, tampoco hay transgresión."
        },
        {
          "number": 16,
          "text": "Por esta razón es de fe, para que sea por gracia; y para que la palabra de Dios sea cierta para toda la simiente; no solo a lo que es de la ley, sino a lo que es de la fe de Abraham, que es el padre de todos nosotros,"
        },
        {
          "number": 17,
          "text": "(Como dice en las Sagradas Escrituras, te he hecho padre de muchas naciones) delante de él en quien tuvo fe, es decir, Dios, que da vida a los muertos, y quien llama las cosas que no son, como si fuesen."
        },
        {
          "number": 18,
          "text": "quien sin razón de esperanza, en la fe, esperó, y se hizo padre de muchas naciones, como se había dicho: así será tu simiente."
        },
        {
          "number": 19,
          "text": "Y no siendo débil en la fe, aunque su cuerpo le pareció un poco mejor que muerto (tenía alrededor de cien años) y Sara ya no era capaz de tener hijos:"
        },
        {
          "number": 20,
          "text": "Sin embargo, él no abandonó la fe en la promesa de Dios, pero se hizo fuerte por la fe, glorificando a Dios,"
        },
        {
          "number": 21,
          "text": "y estando seguro de que Dios tiene poder Para cumplir la palabra que prometió."
        },
        {
          "number": 22,
          "text": "Por lo cual su fe, fue a su cuenta como justicia."
        },
        {
          "number": 23,
          "text": "Ahora, no fue solo por él que esto fue dicho,"
        },
        {
          "number": 24,
          "text": "Pero para nosotros, además, a quién se nos contará, si tenemos fe en aquel que resucitó a Jesús nuestro Señor."
        },
        {
          "number": 25,
          "text": "Que fue ejecutado por nuestros pecados, y volvió a la vida para que pudiéramos ser justificados."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Por lo cual, justificados por la fe, estemos en paz con Dios por medio de nuestro Señor Jesucristo;"
        },
        {
          "number": 2,
          "text": "Por medio del cual, también gozamos del favor de Dios por medio de la fe, y estamos firmes y nos alegramos con la esperanza de tener parte de la gloria de Dios."
        },
        {
          "number": 3,
          "text": "Y no solo eso, nos gozamos en nuestras tribulaciones : sabiendo que las tribulaciones nos da paciencia;"
        },
        {
          "number": 4,
          "text": "Y paciencia, experiencia; y experiencia, esperanza:"
        },
        {
          "number": 5,
          "text": "Y la esperanza no se avergüenza; porque nuestros corazones están llenos del amor de Dios a través del Espíritu Santo que nos es dado."
        },
        {
          "number": 6,
          "text": "Porque cuando todavía estábamos débiles, incapaces de salvarnos, en el tiempo correcto Cristo dio su vida por los malhechores."
        },
        {
          "number": 7,
          "text": "Ahora es difícil para cualquiera dar su vida incluso por un hombre justo, aunque podría ser que alguien estaría dispuesto a morir por una persona verdaderamente buena."
        },
        {
          "number": 8,
          "text": "Pero Dios nos ha demostrado su amor, en que, cuando todavía éramos pecadores, Cristo dio su vida por nosotros."
        },
        {
          "number": 9,
          "text": "Mucho más, si ahora hemos sido justificados por su sangre, la salvación de la ira de Dios vendrá a nosotros a través de él."
        },
        {
          "number": 10,
          "text": "Porque si cuando éramos enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida."
        },
        {
          "number": 11,
          "text": "Y no solo eso, sino que tenemos gozo en Dios por medio de nuestro Señor Jesucristo, por quien ahora hemos sido reconciliados con Dios."
        },
        {
          "number": 12,
          "text": "Por esta razón, como por un hombre vino el pecado al mundo, y la muerte por el pecado, y así la muerte vino a todos los hombres, porque todos hicieron el mal:"
        },
        {
          "number": 13,
          "text": "Porque hasta que vino la ley, el pecado existía, pero el pecado no se pone a la cuenta de nadie cuando no hay ley que se rompa."
        },
        {
          "number": 14,
          "text": "Pero aún la muerte tenía poder desde Adán hasta Moisés, incluso sobre aquellos que no habían hecho mal como Adán, quien es una imagen de aquel que había de venir."
        },
        {
          "number": 15,
          "text": "Pero él don gratuito de Dios no es como la transgresión del hombre. Porque si, por la maldad de un hombre, la muerte llegó a un número de hombres, mucho más la gracia de Dios, y él don de la gracia, por la gracia de un hombre, Jesucristo, vino a los hombres."
        },
        {
          "number": 16,
          "text": "Y la dádiva gratuita no tiene el mismo efecto que el pecado de uno: porque el efecto del pecado de un hombre fue el castigo por la decisión de Dios, pero el dar libre tenía el poder de dar justicia a los malhechores en gran número."
        },
        {
          "number": 17,
          "text": "Porque, si por la maldad de uno, la muerte reinó, mucho más aquellos a quienes ha llegado la riqueza de la gracia y el don de justicia, gobernando en la nueva vida a través de uno, Jesucristo."
        },
        {
          "number": 18,
          "text": "Entonces, como el efecto de un acto de maldad fue que el castigo vino sobre todos los hombres, aun así el efecto de un acto de justicia muchos quedarán libres de condenación."
        },
        {
          "number": 19,
          "text": "Es decir, que por la desobediencia de un hombre, muchos fueron hechos pecadores; pero, de la misma manera, por la obediencia de un solo hombre muchos quedarán libres de culpa."
        },
        {
          "number": 20,
          "text": "Y la ley vino además, para empeorar la maldad; pero donde había mucho pecado, había mucha más gracia:"
        },
        {
          "number": 21,
          "text": "para que, así como el pecado reinó para muerte, para que así también la gracia reine por la justicia para vida eterna por medio de Jesucristo, nuestro Señor."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "¿Qué podemos decir, entonces? ¿Vamos a seguir en pecado para que haya más gracia?"
        },
        {
          "number": 2,
          "text": "De ninguna manera. ¿Cómo podemos nosotros, que estamos muertos al pecado, cómo pues podremos seguir viviendo en pecado?"
        },
        {
          "number": 3,
          "text": "¿O no saben que todos los que tuvimos el bautismo en Cristo Jesús, tuvimos el bautismo en su muerte?"
        },
        {
          "number": 4,
          "text": "Hemos sido puestos con él entre los muertos mediante el bautismo en la muerte: para que así como Cristo resucitó de entre los muertos por la gloria del Padre, nosotros, de la misma manera, podamos estar viviendo en una vida nueva."
        },
        {
          "number": 5,
          "text": "Porque, si hemos sido hechos como él en su muerte, seremos, de la misma manera, como él en la resurrección;"
        },
        {
          "number": 6,
          "text": "Conscientes de que nuestro viejo hombre fue muerto en la cruz con él, para que el cuerpo del pecado pueda ser quitado, y que ya no seamos esclavos del pecado."
        },
        {
          "number": 7,
          "text": "Porque el que está muerto está libre de pecado."
        },
        {
          "number": 8,
          "text": "Pero si estamos muertos con Cristo, tenemos fe en que viviremos con él;"
        },
        {
          "number": 9,
          "text": "Sabiendo que Cristo ha resucitado de entre los muertos, nunca más descenderá a los muertos; la muerte no tiene más poder sobre él."
        },
        {
          "number": 10,
          "text": "Porque su muerte fue una muerte al pecado, pero su vida ahora es una vida que él está viviendo para Dios."
        },
        {
          "number": 11,
          "text": "Así también véanse muertos al pecado, pero viviendo para Dios en Cristo Jesús."
        },
        {
          "number": 12,
          "text": "Por esta causa no permitan que el pecado gobierne en su cuerpo que está bajo el poder de la muerte, para que cedan a su deseo;"
        },
        {
          "number": 13,
          "text": "Y no entreguen sus cuerpos al pecado como instrumentos de maldad, sino a Dios, como los que viven de entre los muertos, y nuestros cuerpos como instrumentos para hacer lo bueno para Dios."
        },
        {
          "number": 14,
          "text": "Porque el pecado no puede dominar sobre ti: porque no estás bajo la ley, sino bajo la gracia."
        },
        {
          "number": 15,
          "text": "¿Entonces qué? ¿Vamos a seguir en pecado porque no estamos bajo la ley sino bajo la gracia? Que no sea así."
        },
        {
          "number": 16,
          "text": "¿No saben que si se someten a alguien como esclavos para obedecer? Si a pecar, el final es la muerte, o si hacer el deseo de Dios, para vivir una vida de rectitud."
        },
        {
          "number": 17,
          "text": "Pero alaben a Dios que, aunque ustedes fueron los esclavos del pecado, ahora se han entregado libremente de todo corazón a la forma de enseñanza a la cual fueron entregados;"
        },
        {
          "number": 18,
          "text": "y siendo liberados del pecado, se han hecho siervos a una vida de rectitud."
        },
        {
          "number": 19,
          "text": "Uso palabras de los hombres, por su debilidad humana: como entregaron sus cuerpos como siervos a lo que es inmundo, a la impureza y a la maldad, así también ahora, presenten su cuerpo al servicio de una vida de rectitud con el fin de vivir consagrados a Dios."
        },
        {
          "number": 20,
          "text": "Cuando eran siervos del pecado, fueron libres de una vida de rectitud."
        },
        {
          "number": 21,
          "text": "¿Qué fruto tenían en ese momento en las cosas que ahora les avergüenza? porque el final de tales cosas es la muerte."
        },
        {
          "number": 22,
          "text": "Pero ahora, estando libre del pecado, y habiendo sido hechos siervos de Dios, tienen su fruto de santidad, y el fin es vida eterna."
        },
        {
          "number": 23,
          "text": "Porque la recompensa del pecado es muerte; pero él don de Dios es la vida eterna en Jesucristo, nuestro Señor."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "¿No está claro, mis hermanos (estoy usando un argumento para aquellos que tienen conocimiento de la ley), que la ley tiene poder sobre un hombre mientras viva?"
        },
        {
          "number": 2,
          "text": "Porque la mujer que tiene marido es puesta por la ley bajo el poder de su esposo mientras viva; pero si su esposo está muerto, ella está libre de la ley del marido."
        },
        {
          "number": 3,
          "text": "Por tanto, si mientras el esposo vive, se une a otro hombre, se le adjudicará el nombre de adúltera; pero si el marido está muerto, ella está libre de la ley, y no es adúltera, incluso si ella toma a otro hombre."
        },
        {
          "number": 4,
          "text": "De la misma manera, hermanos míos, por el cuerpo de Cristo han muerto a la ley, para pertenecer a otro esposo, ahora son de Cristo, de aquel que resucitó, para que demos fruto a Dios."
        },
        {
          "number": 5,
          "text": "Porque cuando estábamos en la carne, las malas pasiones que se formaban por medio de la ley, obran en nuestros cuerpos para dar el fruto de la muerte."
        },
        {
          "number": 6,
          "text": "Pero ahora estamos libres de la ley, habiendo sido hechos muertos a lo que tenía poder sobre nosotros; para que seamos siervos en el nuevo camino del espíritu, no en el viejo camino de la letra."
        },
        {
          "number": 7,
          "text": "¿Qué hay que decir? es la ley pecado? de ninguna manera. Pero no habría tenido conocimiento del pecado sino hubiera sido por la ley lo que es pecado: nunca hubiera sabido lo que es codiciar, si la ley no hubiera dicho “No codicies”."
        },
        {
          "number": 8,
          "text": "Pero el pecado, tomando su oportunidad a través de lo que estaba ordenado por la ley, estaba obrando en mí toda forma de Codicia: porque sin la ley el pecado está muerto."
        },
        {
          "number": 9,
          "text": "Y hubo un tiempo en que viví sin la ley; pero cuando la ley dio su orden, el pecado vino a la vida,"
        },
        {
          "number": 10,
          "text": "Y yo morí, descubrí que la ley cuyo propósito era dar vida se había convertido en causa de muerte:"
        },
        {
          "number": 11,
          "text": "Porque fui engañado y crucificado por el pecado, que se aprovechó de la ley."
        },
        {
          "number": 12,
          "text": "Pero la ley es santa, y sus órdenes son santas, rectas y buenas."
        },
        {
          "number": 13,
          "text": "En resumen ¿lo que es bueno, me lleva a la muerte? De ninguna manera. Pero el propósito era que se pudiera ver el pecado como pecado al obrar la muerte por medio de lo que es bueno; para que a través de las órdenes de la ley el pecado parezca mucho más malo."
        },
        {
          "number": 14,
          "text": "Porque somos conscientes de que la ley es del espíritu; pero yo soy de la carne, entregado al poder del pecado."
        },
        {
          "number": 15,
          "text": "No entiendo lo que me pasa, pues no hago lo que quiero, y en cambio aquello que odio es precisamente lo que hago."
        },
        {
          "number": 16,
          "text": "Pero si hago lo que no tengo intención de hacer, estoy de acuerdo con la ley en que la ley es buena."
        },
        {
          "number": 17,
          "text": "Así que ya no soy yo quien lo hace, sino el pecado que vive en mí."
        },
        {
          "number": 18,
          "text": "Porque soy consciente de que en mí, es decir, en mi carne, en mi naturaleza de hombre pecador, no hay nada bueno: tengo el deseo de hacer lo bueno, pero no el poder para hacer lo correcto."
        },
        {
          "number": 19,
          "text": "Pero el bien que tengo la intención de hacer, no lo hago, pero el mal que no tengo intención de hacer, eso hago."
        },
        {
          "number": 20,
          "text": "Pero si hago lo que no tengo intención de hacer, ya no soy yo quien lo hace, sino el pecado que vive en mí."
        },
        {
          "number": 21,
          "text": "Así que veo una ley que, aunque tengo la intención de hacer el bien, el mal está presente en mí."
        },
        {
          "number": 22,
          "text": "En mi corazón me complazco en la ley de Dios,"
        },
        {
          "number": 23,
          "text": "Pero veo otra ley en mi cuerpo, obrando contra la ley de mi mente, y haciéndome el siervo de la ley del pecado que está en mi carne."
        },
        {
          "number": 24,
          "text": "¡Qué infeliz soy! ¿Quién me liberará del poder de la muerte que está en mi cuerpo?"
        },
        {
          "number": 25,
          "text": "Solamente Dios, a quien doy gracias por medio de Jesucristo, nuestro Señor. Entonces, con mi mente, soy un siervo de la ley de Dios, pero con mi carne a la ley del pecado."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Por esta causa, los que están en Cristo Jesús no serán juzgados como pecadores, los que no andan conforme a la carne, sino conforme al Espíritu."
        },
        {
          "number": 2,
          "text": "Porque la ley del Espíritu de vida en Cristo Jesús, me liberó de la ley del pecado y la muerte."
        },
        {
          "number": 3,
          "text": "Porque lo que la ley no podía hacer porque era débil por la carne, ? Dios, enviando a su Hijo en semejanza al hombre pecador, y como una ofrenda por el pecado, para que de esta manera condenar al pecado en la propia naturaleza humana."
        },
        {
          "number": 4,
          "text": "Lo hizo para que nosotros podamos cumplir lo que fue ordenado por la ley porque ya no andamos según la carne, sino conforme al Espíritu."
        },
        {
          "number": 5,
          "text": "Porque los que viven conforme la carne piensan en las cosas de la carne, pero los que siguen el camino del Espíritu se preocupan por las cosas del Espíritu."
        },
        {
          "number": 6,
          "text": "Porque él ocuparse de la carne es muerte, pero preocuparse del Espíritu es vida y paz:"
        },
        {
          "number": 7,
          "text": "Porque la mente carnal es opuesta a Dios; no está bajo la ley de Dios, y no quieren ni pueden someterse a Dios."
        },
        {
          "number": 8,
          "text": "aquellos que están sometidos a los deseos de la carne no pueden agradar a Dios."
        },
        {
          "number": 9,
          "text": "Pero Ustedes ya no viven conforme a tales deseos, sino en el Espíritu, si, el Espíritu de Dios está en ustedes. Pero si alguno no tiene el Espíritu de Cristo, no es de Cristo."
        },
        {
          "number": 10,
          "text": "Y si Cristo vive en ustedes, el espíritu vive en ustedes, porque Dios los ha librado de culpa, aún cuando él cuerpo esté destinado a la muerte por causa del pecado el cuerpo está muerto a causa del pecado."
        },
        {
          "number": 11,
          "text": "Y si el Espíritu de aquel que resucitó Jesús vive en ustedes, el que resucitó a Cristo Jesús, de la misma manera, por medio de su Espíritu que vive en ustedes, vivificará sus cuerpos mortales."
        },
        {
          "number": 12,
          "text": "Así que, hermanos míos, estamos en deuda, no con la carne para vivir conforme a la carne."
        },
        {
          "number": 13,
          "text": "Porque si viven conforme la carne, la muerte vendrá sobre ustedes; pero si por el Espíritu matas las obras del cuerpo, tendrás vida."
        },
        {
          "number": 14,
          "text": "Y todos los que son guiados por el Espíritu de Dios son hijos de Dios."
        },
        {
          "number": 15,
          "text": "Porque no recibieron el espíritu de esclavitud otra vez para tener miedo, sino el espíritu de adopción, por lo cual decimos: Abba, Padre."
        },
        {
          "number": 16,
          "text": "El Espíritu es testigo con nuestro espíritu de que somos hijos de Dios:"
        },
        {
          "number": 17,
          "text": "Y si somos hijos, tenemos derecho a formar parte de la herencia; que Dios nos ha prometido, una parte en las cosas de Dios, coherederos con Cristo; de modo que si tenemos parte en su dolor, de la misma manera participaremos en su gloria."
        },
        {
          "number": 18,
          "text": "Soy de la opinión de que no hay comparación entre el dolor de este tiempo presente y la gloria que veremos en el futuro."
        },
        {
          "number": 19,
          "text": "Porque la creación está esperando con ansias la revelación de los hijos de Dios."
        },
        {
          "number": 20,
          "text": "Porque todo ser viviente fue puesto bajo el poder de la vanidad, no por su deseo, sino por el que lo hizo así, con la esperanza,"
        },
        {
          "number": 21,
          "text": "de que todos los seres vivos sean liberados del poder de la corrupción, a la libertad gloriosa de los hijos de Dios."
        },
        {
          "number": 22,
          "text": "Porque somos conscientes de que toda la creación llora y lamenta juntos hasta ahora."
        },
        {
          "number": 23,
          "text": "Y no solo ella, sino nosotros mismos que tenemos los primeros frutos del Espíritu, incluso tenemos tristeza gemimos dentro de nosotros mismos, esperando la adopción, es decir, la redención de nuestros cuerpos."
        },
        {
          "number": 24,
          "text": "Porque nuestra salvación es por esperanza; pero la esperanza que se ve no es esperanza; porque ¿quién espera lo que ve?"
        },
        {
          "number": 25,
          "text": "Pero si tenemos esperanza de lo que no vemos, entonces podremos seguir con paciencia esperándolo."
        },
        {
          "number": 26,
          "text": "Y de la misma manera el Espíritu es una ayuda para nuestros débiles corazones: porque que no sabemos orar como es debido, pero él Espíritu mismo ruega a Dios por nosotros con gemidos indecibles."
        },
        {
          "number": 27,
          "text": "Y Dios que examina los corazones sabe lo que él Espíritu quiere decir, porque él Espíritu ruega conforme a La voluntad de Dios, por los que le pertenecen."
        },
        {
          "number": 28,
          "text": "Sabemos de que todas las cosas están funcionando juntas para bien a aquellos que tienen amor por Dios, y han sido llamados, conforme a su propósito."
        },
        {
          "number": 29,
          "text": "Porque aquellos de quienes tuvo conocimiento antes de que existieran, fueron marcados por él para ser hechos como su Hijo, para que él sea el primero entre muchos hermanos:"
        },
        {
          "number": 30,
          "text": "Y aquellos que fueron marcados por él fueron nombrados; y a los que fueron nombrados fueron justificados; y a aquellos que fueron justificados, y de la misma manera los glorificó él."
        },
        {
          "number": 31,
          "text": "¿Qué podemos decir sobre estas cosas? Si Dios es por nosotros, ¿quién está contra nosotros?"
        },
        {
          "number": 32,
          "text": "El que no retuvo a su único Hijo, sino que lo entregó por todos nosotros, ¿no nos dará también junto con su hijo todas las cosas?"
        },
        {
          "number": 33,
          "text": "¿Quién dirá algo contra los santos de Dios? Es Dios quien nos justifica;"
        },
        {
          "number": 34,
          "text": "¿Quién es él que condenará ? Es Cristo Jesús quien murió; más aún que resucitó también, quien ahora está a la diestra de Dios, intercediendo por nosotros."
        },
        {
          "number": 35,
          "text": "¿Quién se interpondrá entre nosotros y el amor de Cristo? ¿Tribulaciones, o angustia, o persecución, o hambres o la falta de ropa, o peligro, o la espada?"
        },
        {
          "number": 36,
          "text": "Como está dicho en las Sagradas Escrituras, por causa de ti somos muertos a diario; somos como ovejas listas para el matadero."
        },
        {
          "number": 37,
          "text": "Pero en todo esto somos más que vencedores por medio de aquel que nos amó."
        },
        {
          "number": 38,
          "text": "Porque estoy seguro de que ni la muerte, ni la vida, ni los ángeles, ni los principados, ni potestades, ni las cosas presentes, ni lo por venir,"
        },
        {
          "number": 39,
          "text": "Ni las cosas en lo alto, ni las cosas debajo de la tierra, ni ninguna cosa creada, serán capaz de separarnos del amor de Dios que es en Cristo Jesús, nuestro Señor."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Digo lo que es verdad en Cristo, y no miento, mi conciencia dando testimonio conmigo en el Espíritu Santo,"
        },
        {
          "number": 2,
          "text": "que estoy lleno de tristeza y dolor infinito en mi corazón."
        },
        {
          "number": 3,
          "text": "Porque tengo el deseo de tomar sobre mí la maldición, separado de Cristo, si así pudiera favorecer a mis hermanos, mi familia en la carne, mi propia raza."
        },
        {
          "number": 4,
          "text": "que son israelitas: de los cuales Dios adoptó como hijos, y Dios estuvo entre ellos con su presencia gloriosa, y les dio los pactos, la entrega de la ley de Moisés, el culto, y las promesas;"
        },
        {
          "number": 5,
          "text": "son los descendientes de los patriarcas, y de los cuales según la carne vino Cristo, quién es Dios sobre todo, a quien sea bendición eternamente. Que así sea."
        },
        {
          "number": 6,
          "text": "Pero no es como si la palabra de Dios no tuviera efecto. Porque no todos son descendientes Israel, son verdadero pueblo de Israel."
        },
        {
          "number": 7,
          "text": "Y no todos son hijos, porque son la simiente de Abraham; Dios le había dicho:”Tu descendencia vendrá por medio de Isaac”."
        },
        {
          "number": 8,
          "text": "Es decir, no son los hijos de la carne, sino los hijos de la promesa de Dios, quienes son considerados verdaderos descendientes."
        },
        {
          "number": 9,
          "text": "Porque esta es la palabra de la promesa de Dios: “En este momento vendré, y Sara tendrá un hijo”."
        },
        {
          "number": 10,
          "text": "Y no solo eso, sino que Rebecca estaba por tener un hijo con nuestro padre Isaac,"
        },
        {
          "number": 11,
          "text": "Antes de que los niños hubieran nacido, o hubieran hecho algo bueno o malo, Dios anunció a Rebeca para que el propósito de Dios y su elección permaneciera, no por obras, sino por él que llama,"
        },
        {
          "number": 12,
          "text": "Se le dijo a ella, “el mayor será el servidor del menor”."
        },
        {
          "number": 13,
          "text": "Como Está escrito, yo ame a Jacob, pero a Esaú odie."
        },
        {
          "number": 14,
          "text": "¿Qué podemos decir entonces? ¿Dios es injusto ? en ninguna manera!"
        },
        {
          "number": 15,
          "text": "Porque Dios dijo a Moisés: Tendré misericordia del que yo tenga misericordia, y me compadeceré del que yo me compadezca."
        },
        {
          "number": 16,
          "text": "Entonces, no es por el deseo o el intento del hombre, sino por la misericordia de Dios."
        },
        {
          "number": 17,
          "text": "Porque las Sagradas Escrituras dicen a Faraón: Para esto mismo te exalté, para hacer ver mi poder en ti, y para que haya conocimiento de mi nombre por toda la tierra."
        },
        {
          "number": 18,
          "text": "Entonces, a su placer, él tiene misericordia de un hombre, y cuando lo desea, endurece su corazón."
        },
        {
          "number": 19,
          "text": "Pero tú me dirás: ¿Por qué él todavía nos hace responsables? ¿Quién puede ir en contra de su propósito?"
        },
        {
          "number": 20,
          "text": "Pero, oh hombre, ¿quién eres tú, para pedirle cuentas a Dios? acaso él vaso de barro le dirá al que lo hizo, ¿Por qué me hiciste así?"
        },
        {
          "number": 21,
          "text": "¿O acaso el alfarero no tiene el derecho de hacer de una parte de su barro una vasija para uso especial, y de otra una vasija de uso común como ?"
        },
        {
          "number": 22,
          "text": "¿Qué sucedería si Dios, deseando que se vieran su ira y su poder, soportó durante mucho tiempo los vasos de la ira que estaban listos para la destrucción,"
        },
        {
          "number": 23,
          "text": "y para hacer notorias la riqueza de su gloria, las mostró para con los vasos de misericordia, que él preparó de antemano para gloria,"
        },
        {
          "number": 24,
          "text": "incluso nosotros, los cuales también ha llamado, no solo de los judíos, sino de los gentiles?"
        },
        {
          "number": 25,
          "text": "Como él dice en Oseas, “serán nombrados mi pueblo que no eran Mi Pueblo, y la que no era amada, la llamaré mi amada”."
        },
        {
          "number": 26,
          "text": "Y en el lugar donde se les dijo, ustedes no son mi pueblo, allí serán nombrados los hijos del Dios viviente."
        },
        {
          "number": 27,
          "text": "E Isaías clama acerca de Israel: Aunque el número de los hijos de Israel es como la arena del mar, solo una pequeña parte obtendrá la salvación:"
        },
        {
          "number": 28,
          "text": "Porque el Señor ejecutará su sentencia en la tierra con justicia y prontitud, poniendo fin y cortándolo en corto."
        },
        {
          "number": 29,
          "text": "Y, como Isaías había dicho antes, si el Señor de los ejércitos no nos hubiera dado una semilla, hubiésemos sido como Sodoma y Gomorra."
        },
        {
          "number": 30,
          "text": "¿Qué podemos decir? Que los gentiles, que no iban tras la justicia, obtuvieron la justicia, es decir, la justicia que es por la fe:"
        },
        {
          "number": 31,
          "text": "Pero Israel, siguiendo una ley de justicia, no la obtuvo."
        },
        {
          "number": 32,
          "text": "¿Por qué? Porque no lo estaban buscando por fe, sino por obras de la ley. Pues tropezaron en la piedra de tropiezo;"
        },
        {
          "number": 33,
          "text": "Como está dicho: He aquí, yo estoy poniendo en Sion piedra de tropiezo, y roca de caída; pero el que tiene fe en él no será avergonzado."
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Hermanos, el deseo de mi corazón y mi oración a Dios por Israel es que puedan obtener la salvación."
        },
        {
          "number": 2,
          "text": "Porque les doy testimonio de que tienen un gran deseo de servir a Dios, pero no basado en el verdadero conocimiento."
        },
        {
          "number": 3,
          "text": "Porque, no teniendo conocimiento de la justicia de Dios, y deseando establecer su propia justicia, no se han puesto bajo la justicia de Dios."
        },
        {
          "number": 4,
          "text": "Porque el fin de la ley es Cristo para justicia a todos los que tienen fe."
        },
        {
          "number": 5,
          "text": "Porque Moisés dice que el hombre que hace la justicia que es de la ley, vivirá por ella."
        },
        {
          "number": 6,
          "text": "Pero la justicia de la fe dice estas palabras: No digan en su corazón: ¿Quién subirá al cielo? es decir, hacer que Cristo baje,"
        },
        {
          "number": 7,
          "text": "O, ¿quién descenderá a las profundidades? es decir, para hacer que Cristo vuelva de entre los muertos,"
        },
        {
          "number": 8,
          "text": "Pero, ¿qué dice? La palabra está cerca de ti, en tu boca y en tu corazón: es decir, la palabra de fe de la que somos predicadores:"
        },
        {
          "number": 9,
          "text": "Porque si confesares con tu boca que Jesús es Señor, y crees en tu corazón que Dios lo resucitó de los muertos, ustedes tendrán la salvación:"
        },
        {
          "number": 10,
          "text": "Porque con el corazón el hombre tiene fe para ser libre de culpa; y obtener la justicia, y con la boca dice que Jesús es el Señor para obtener la salvación."
        },
        {
          "number": 11,
          "text": "Porque como se dice en las Sagradas Escrituras, cualquiera que tenga fe en él no será avergonzado."
        },
        {
          "number": 12,
          "text": "Y el judío no es diferente del griego, porque hay el mismo Señor de todos, y da con abundancia a todos los que invocan su nombre:"
        },
        {
          "number": 13,
          "text": "Porque, cualquiera que invoque el nombre del Señor recibirá la salvación."
        },
        {
          "number": 14,
          "text": "¿Pero cómo invocarán aquel en quien no han creído? y ¿cómo van a creer en aquel de quien no han oído? y ¿cómo oirán si no hay quien les predique ?"
        },
        {
          "number": 15,
          "text": "¿Y cómo habrá predicadores si no son enviados? Como se dice, cuán hermosos son los pies de aquellos que anuncian la paz, de los que anuncian buenas nuevas."
        },
        {
          "number": 16,
          "text": "Pero no todos obedecieron las buenas nuevas. Porque Isaías dice: Señor, ¿quién ha creído en nuestro mensaje ?"
        },
        {
          "number": 17,
          "text": "Así que la fe viene por el oír y el oír por la palabra de Cristo."
        },
        {
          "number": 18,
          "text": "Pero yo digo: ¿No han oído ? Sí, ciertamente porque la escritura dice: por toda la tierra ha salido la voz de ellos y sus palabras hasta los confines del mundo."
        },
        {
          "number": 19,
          "text": "Pero yo digo: ¿No tenía Israel conocimiento? Primero Moisés dice: “Serás envuelto en envidia por lo que no es una nación, y por un pueblo necio te haré enojar”."
        },
        {
          "number": 20,
          "text": "E Isaías dice sin temor: Los que no me buscaban me descubrieron; y fui visto por aquellos que no preguntaban por mí."
        },
        {
          "number": 21,
          "text": "Pero sobre Israel él dice; Todo el día mis manos se han extendido a un pueblo desobediente y rebelde."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Entonces digo: ¿Ha rechazado Dios a su pueblo? aclaró que no! Porque yo soy de Israel, de la simiente de Abraham, de la tribu de Benjamín."
        },
        {
          "number": 2,
          "text": "Dios no ha rechazado a su pueblo. Al cual desde el principio reconoció como su pueblo¿O no sabes lo que se dice sobre Elías en las Sagradas Escrituras? cómo invocó Dios en contra de Israel,"
        },
        {
          "number": 3,
          "text": "Señor, ellos han matado a tus profetas, y han destruido tus altares, y ahora yo soy el último, y ellos me están buscando para matarme."
        },
        {
          "number": 4,
          "text": "¿Pero qué respuesta le hace Dios a él? He apartado siete mil hombres cuyas rodillas no se han doblegado a Baal."
        },
        {
          "number": 5,
          "text": "De la misma manera, en este momento hay un remanente; unos pocos, que Dios en su bondad ha escogido."
        },
        {
          "number": 6,
          "text": "Pero si es por gracia, entonces ya no es por obras: o la gracia no sería gracia. Y si por obras, ya no es gracia; de otra manera la obra ya no es obra."
        },
        {
          "number": 7,
          "text": "¿Qué, entonces? Lo que Israel estaba buscando no lo consiguió, pero los escogidos lo obtuvieron y el resto fueron cegados."
        },
        {
          "number": 8,
          "text": "Como fue dicho en las Sagradas Escrituras, Dios les dio un espíritu de sueño, ojos que no ven, y oídos que no tienen oído, hasta el día de hoy."
        },
        {
          "number": 9,
          "text": "Y David dice: Sea sus banquetes trampas y redes, para que tropiecen y sean, castigados:"
        },
        {
          "number": 10,
          "text": "Sean oscurecidos sus ojos para que no vean; que su espalda se doble para siempre."
        },
        {
          "number": 11,
          "text": "Entonces digo: ¿será que los judíos al tropezar cayeron por completo? De ninguna manera: pero por su caída ha llegado la salvación a los gentiles, para que puedan ser llevados a la envidia."
        },
        {
          "number": 12,
          "text": "Ahora, si su caída es la riqueza del mundo, y su fracaso es la riqueza de los gentiles, ¿cuánto mayor será la restauración ?"
        },
        {
          "number": 13,
          "text": "Pero yo les digo, gentiles, que en cuanto yo soy el apóstol de los gentiles, honro mi ministerio."
        },
        {
          "number": 14,
          "text": "si de alguna manera los que son de mi propia raza sientan envidia de ustedes, de modo que algunos de ellos pueda obtener la salvación."
        },
        {
          "number": 15,
          "text": "Porque si al ser rechazados, es la reconciliación del mundo con Dios, Que no será cuando sean aceptados ? Vida para los que estaban muertos!"
        },
        {
          "number": 16,
          "text": "Y si el primer fruto es santo, así es la masa restante; y si la raíz es santa, también lo son las ramas."
        },
        {
          "number": 17,
          "text": "Pero si algunas de las ramas fueron quebradas, y tú, un olivo de los campos, has sido injertado en lugar de ellas, y se les dio parte con ellos en la raíz y de la savia por la cual el olivo se hace fértil,"
        },
        {
          "number": 18,
          "text": "No te jactes contra las ramas, porque si te jactas, recuerda que no eres tú el que apoya la raíz, sino que es por la raíz por la que recibes apoyo."
        },
        {
          "number": 19,
          "text": "Dirás: Las ramas se rompieron para injertarme a mí."
        },
        {
          "number": 20,
          "text": "En verdad, porque no tenían fe es que fueron cortadas, y tú tienes tu lugar por tu fe. No te jactes con orgullo, sino ten temor;"
        },
        {
          "number": 21,
          "text": "Porque si Dios no perdonó a las ramas naturales, a ti tampoco te perdonará."
        },
        {
          "number": 22,
          "text": "Mira, entonces, la bondad y severidad de Dios; es bueno, pero para los que cayeron, él fue duro, pero para ti ha sido bueno, con la condición de que te mantengas en su misericordia; si no, serás cortado como ellos fueron."
        },
        {
          "number": 23,
          "text": "Y ellos, si no continúan en su incredulidad, se unirán nuevamente al árbol, porque Dios puede injertarlos de nuevo."
        },
        {
          "number": 24,
          "text": "Porque si fuiste cortado del árbol de olivo, que es por naturaleza silvestre, contra naturaleza fuiste injertado en él buen olivo ¿cuánto más éstos, las ramas naturales, se unirán de nuevo con el olivo que era de ellos?"
        },
        {
          "number": 25,
          "text": "Porque es mi deseo, hermanos, que sepan este secreto plan de Dios, para que no se crean arrogantes entre ustedes mismos, que Israel se ha endurecido en parte, pero solo hasta que todos los gentiles hayan entrado;"
        },
        {
          "number": 26,
          "text": "Y así todo Israel obtendrá la salvación; como está dicho en las Sagradas Escrituras, de Sión saldrá el libertador; que apartará de Jacob la impiedad."
        },
        {
          "number": 27,
          "text": "Y este es mi pacto con ellos, cuando quitare sus pecados."
        },
        {
          "number": 28,
          "text": "En lo que concierne al mensaje de salvación, están separados de Dios por causa de ustedes; pero por lo que se refiere a la elección, son amados a causa de los padres."
        },
        {
          "number": 29,
          "text": "Porque irrevocables son los dones de Dios. Dios no quita lo que da, ni retira su llamamiento."
        },
        {
          "number": 30,
          "text": "Porque como tú, en otro tiempo, no creyeron a Dios, sino que ahora han obtenido misericordia, por la desobediencia de ellos."
        },
        {
          "number": 31,
          "text": "Así que de la misma manera estos han ido en contra de las órdenes de Dios, para que por la misericordia que se te da ahora, ellos también puedan alcanzar misericordia."
        },
        {
          "number": 32,
          "text": "Porque Dios los ha dejado ir contra sus órdenes, para que él tenga misericordia de todos ellos."
        },
        {
          "number": 33,
          "text": "¡Oh cuán profunda es la riqueza de la sabiduría y el conocimiento de Dios! nadie puede descubrir sus decisiones, y sus caminos no pueden ser investigados."
        },
        {
          "number": 34,
          "text": "¿Quién tiene conocimiento de la mente del Señor? ¿o quién fue su consejero?"
        },
        {
          "number": 35,
          "text": "¿O quién le dio primero a él, y le será devuelto nuevamente?"
        },
        {
          "number": 36,
          "text": "Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por siempre. Que así sea."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Por esta razón les ruego, hermanos, por las misericordias de Dios, que den sus cuerpos como ofrenda viva, santa, agradable a Dios, que es la adoración culto racional que debemos de ofrecer."
        },
        {
          "number": 2,
          "text": "Y no permitas que tu comportamiento sea como el de este mundo, sino sean transformados por la renovación de su mente, para que así cambien su forma de vivir y lleguen a conocer la voluntad de Dios, es decir, lo que es bueno, lo que es grato y agradable a Dios."
        },
        {
          "number": 3,
          "text": "Pero les digo a cada uno de ustedes, por la gracia que se me ha dado, que no tengan una opinión demasiado alta de sí mismos, sino que tengan pensamientos sabios, ya que Dios les ha dado a cada uno una medida de fe."
        },
        {
          "number": 4,
          "text": "Porque, como tenemos varias partes en un cuerpo, pero todas las partes no tienen la misma función,"
        },
        {
          "number": 5,
          "text": "Así que, aunque somos un número de personas, somos un solo cuerpo en Cristo, y dependemos el uno del otro;"
        },
        {
          "number": 6,
          "text": "Y teniendo diferentes dones, según la gracia que se nos ha dado, tales como el don de profecía, que se haga uso de ella en relación con la medida de nuestra fe;"
        },
        {
          "number": 7,
          "text": "O si de servicio, en servir; o el que enseña en la enseñanza;"
        },
        {
          "number": 8,
          "text": "El que exhorta, a la exhortación, que lo haga; el que da, que él dé libremente y con sencillez; el que tiene la responsabilidad de gobernar, que lo haga con cuidado; el que tiene misericordia de los demás, que sea con alegría."
        },
        {
          "number": 9,
          "text": "Ámense sinceramente unos a otros. Aborrece lo que es malo; sigan lo bueno."
        },
        {
          "number": 10,
          "text": "Sean amables los unos con los otros con el amor fraternal, en cuanto a honra, dándose preferencia y respetándose mutuamente."
        },
        {
          "number": 11,
          "text": "No sean lentos en su trabajo, sino fervientes en espíritu, como los siervos del Señor;"
        },
        {
          "number": 12,
          "text": "Gozosos en la esperanza; soporten con valor en la tribulación, constantes en la oración,"
        },
        {
          "number": 13,
          "text": "Dar a las necesidades de los Santos, practiquen la hospitalidad."
        },
        {
          "number": 14,
          "text": "Da bendiciones y no maldiciones a aquellos que los persiguen."
        },
        {
          "number": 15,
          "text": "Gócense con los que se gozan y lloren con los que lloran."
        },
        {
          "number": 16,
          "text": "Estar en armonía el uno con el otro. No altivos, pónganse al nivel de los humildes. No se crean sabios."
        },
        {
          "number": 17,
          "text": "No le den mal por mal a ningún hombre. Procuren que todos sus negocios estén bien ordenados a los ojos de todos los hombres."
        },
        {
          "number": 18,
          "text": "Si es posible, hasta donde dependa de ustedes, hagan lo posible, por estar en paz con todos los hombres."
        },
        {
          "number": 19,
          "text": "Queridos hermanos no tomen venganza ustedes mismos, queridos hermanos, si no deja lugar a la ira de Dios; porque está dicho en las Sagradas Escrituras, el castigo es mío, daré recompensa, dice el Señor."
        },
        {
          "number": 20,
          "text": "Pero si tu enemigo tiene hambre, dale de comer; si tuviere sed, dale de beber, porque al hacerlo le pondrás carbones en la cabeza."
        },
        {
          "number": 21,
          "text": "No dejes que el mal te venza, sino vence al mal con el bien."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Que todos se pongan bajo la autoridad de los poderes superiores, porque no hay poder que no sea de Dios, y todos los poderes están ordenados por Dios."
        },
        {
          "number": 2,
          "text": "Por lo cual, cualquiera que se oponga a la autoridad se pone en contra del orden de Dios; y los que están en contra de ella recibirán castigo por sí mismos."
        },
        {
          "number": 3,
          "text": "Porque los gobernantes no están para infundir temor al qué hace él bien, sino al que hace mal. Quieres vivir sin miedo a la autoridad? haz el bien y tendrás alabanza de ella;"
        },
        {
          "number": 4,
          "text": "Porque él es servidor de Dios para tu bien. Pero si haces el mal, ten miedo; porque la espada no está en su mano para nada: él es el siervo de Dios, para dar su merecido al que hace lo malo."
        },
        {
          "number": 5,
          "text": "Así que es preciso someterse a las autoridades, no para evitar el castigo, sino como un deber de conciencia."
        },
        {
          "number": 6,
          "text": "Por la misma razón, hagan pago de los impuestos; porque la autoridad es el siervo de Dios, para cuidar de tales cosas todo el tiempo."
        },
        {
          "number": 7,
          "text": "Den a todos lo que es su derecho: al que tributo, tributo; al que impuestos, impuestos; al que respeto, respeto; al que honra, honra."
        },
        {
          "number": 8,
          "text": "No deban nada a nadie, sino que se amen los unos a los otros; porque el que ama al prójimo guarda toda la ley."
        },
        {
          "number": 9,
          "text": "Porque, no adulterarás, no matarás, no hurtarás, no dirás falso testimonio, no codiciarás y cualquier otro mandamiento, en esta sentencia, se resume : Amarás a tu prójimo como a ti mismo."
        },
        {
          "number": 10,
          "text": "El amor no hace mal a su prójimo; así que el amor se cumple perfectamente la ley."
        },
        {
          "number": 11,
          "text": "Mira, pues, que ha llegado el momento de que despiertes del sueño; porque ahora está tu salvación más cerca que cuando creímos en él mensaje por primera vez."
        },
        {
          "number": 12,
          "text": "La noche se ha ido, y el día se acerca, desechemos pues las obras de las tinieblas y vistámonos de la s armas de la luz,"
        },
        {
          "number": 13,
          "text": "Con la conducta correcta como en el día; no en el placer y la bebida, la glotonería, no en la mala compañía y la inmoralidad sexual, no en contiendas, la envidia."
        },
        {
          "number": 14,
          "text": "Vístanse del Señor Jesucristo, y no piensen en satisfacer los malos deseos la naturaleza humana."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "Reciban bien al que es débil en la fe, y no entren en discusiones con él."
        },
        {
          "number": 2,
          "text": "Un hombre tiene fe para tomar todas las cosas como alimento: otro que es débil en fe solo toma vegetales."
        },
        {
          "number": 3,
          "text": "El que come, no menosprecie al que no come; y el que no come, no juzgue al que lo hace; porque él tiene la aprobación de Dios."
        },
        {
          "number": 4,
          "text": "¿Quién eres tú para hacerte juez del siervo de otro hombre? si queda bien o si queda mal es a su maestro que él es responsable de lo bueno o lo malo. Pero quedará bien, porque él Señor tiene poder para hacerle quedar bien."
        },
        {
          "number": 5,
          "text": "Otro caso: Este hombre pone un día antes que otro; para ese hombre son lo mismo. Cada uno debe estar convencido de lo que cree."
        },
        {
          "number": 6,
          "text": "El que guarda el día, lo guarda para el Señor; y el que toma alimento, lo toma como el Señor, porque él alaba a Dios; y el que no toma alimento, deja de tomarlas para honrar al Señor, y también alaba a Dios."
        },
        {
          "number": 7,
          "text": "Ninguno de nosotros vive para sí mismo, ni muere para sí mismo."
        },
        {
          "number": 8,
          "text": "Mientras tengamos vida, estamos viviendo para el Señor; o si morimos, para él Señor morimos. Entonces si estamos viviendo, o si nuestra vida llega a su fin, somos del Señor."
        },
        {
          "number": 9,
          "text": "Y para esto, Cristo fue a la muerte y regresó, para que él sea el Señor de los muertos y de los vivos."
        },
        {
          "number": 10,
          "text": "Pero tú, ¿por qué te haces el juez de tu hermano? o de nuevo, ¿por qué no respetas a tu hermano? porque todos tendremos que tomar nuestro lugar ante Dios como nuestro juez."
        },
        {
          "number": 11,
          "text": "Porque está dicho en las Sagradas Escrituras: Vivo yo, dice el Señor, a mí toda rodilla se doblará, y toda lengua confesará a Dios."
        },
        {
          "number": 12,
          "text": "Entonces cada uno de nosotros tendrá que dar cuenta de sí mismo a Dios."
        },
        {
          "number": 13,
          "text": "Entonces no seamos jueces el uno del otro por más tiempo, pero tengan esto en mente, de no hacer nada que sea causa de que su hermano tropiece, o que ponga en peligro su Fe."
        },
        {
          "number": 14,
          "text": "Soy consciente de esto, y estoy seguro en el Señor Jesús, que nada es inmundo en sí mismo; pero para el hombre en cuya opinión es inmunda, para él es inmundo."
        },
        {
          "number": 15,
          "text": "Y si a causa de la comida tu hermano está angustiado, entonces ya no andas conforme al amor. No dejes que tu comida sea destrucción para él por quien Cristo fue a la muerte."
        },
        {
          "number": 16,
          "text": "No den pues lugar, a que se hable mal de la libertad que ustedes tienen."
        },
        {
          "number": 17,
          "text": "Porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Espíritu Santo."
        },
        {
          "number": 18,
          "text": "Y el que en estas cosas es el siervo de Cristo, agrada a Dios y tiene la aprobación de los hombres."
        },
        {
          "number": 19,
          "text": "Entonces, vayamos detrás de las cosas que hacen la paz, y las cosas por las cuales podemos ayudarnos unos a otros a crecer espiritualmente."
        },
        {
          "number": 20,
          "text": "No permitas que la obra de Dios se desvanezca por causa de la comida. Todas las cosas son ciertamente limpias; pero es malo para ese hombre que al tomar comida lo hace perder la fe a otro."
        },
        {
          "number": 21,
          "text": "Es mejor no comer carne ni vino ni hacer nada que pueda causarle a tu hermano que tropiece."
        },
        {
          "number": 22,
          "text": "La fe que tienes, tenla para ti mismo delante de Dios. Feliz es el hombre que no es juzgado por eso a lo que él da su aprobación."
        },
        {
          "number": 23,
          "text": "Pero el que duda es juzgado si come, porque no lo hace con fe; y lo que no es de fe, es pecado."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Nosotros que somos fuertes tenemos que ser un apoyo para los débiles, y no agradarnos a nosotros mismos."
        },
        {
          "number": 2,
          "text": "Dejen que cada uno de nosotros agrade a su prójimo para su bien, para hacerlo fuerte en la fe."
        },
        {
          "number": 3,
          "text": "Porque Cristo no se agradó a sí mismo, sino, como está dicho, las ofensas de los que te insultaban vinieron sobre mí."
        },
        {
          "number": 4,
          "text": "Ahora bien, las cosas que se escribieron antes de nuestro tiempo fueron para nuestro aprendizaje, de modo que a través de la paciencia y por medio del consuelo de las Sagradas Escrituras, tengamos esperanza."
        },
        {
          "number": 5,
          "text": "Ahora bien, el Dios de paciencia y consolación les ayude a vivir en armonía, en un mismo sentir, unos con otros en Cristo Jesús:"
        },
        {
          "number": 6,
          "text": "para que todos juntos a una sola voz glorifiquen al Dios y Padre de nuestro Señor Jesucristo."
        },
        {
          "number": 7,
          "text": "Entonces, tómense unos a otros en sus corazones, como Cristo nos tomó, para la gloria de Dios."
        },
        {
          "number": 8,
          "text": "Ahora digo que Cristo ha sido hecho siervo de la circuncisión para dar cumplimiento a las promesas dadas por Dios a los padres,"
        },
        {
          "number": 9,
          "text": "Y para que los gentiles le den gloria a Dios por su misericordia; como se dice, por esta razón te alabaré entre los gentiles, y haré una canción a tu nombre."
        },
        {
          "number": 10,
          "text": "Y otra vez dice: Participen, gentiles, en la alegría de su pueblo."
        },
        {
          "number": 11,
          "text": "Y otra vez, alaben al Señor, todos ustedes gentiles; y todas las naciones le alaben."
        },
        {
          "number": 12,
          "text": "Y otra vez Isaías dice: Estará la raíz de Isaí, y el que viene a ser el gobernador de los gentiles; en él los gentiles pondrán su esperanza."
        },
        {
          "number": 13,
          "text": "Ahora bien, el Dios de la esperanza te llene de gozo y paz por medio de la fe, para que toda esperanza sea tuya en el poder del Espíritu Santo."
        },
        {
          "number": 14,
          "text": "Y yo mismo estoy seguro de ustedes, hermanos, que están llenos de lo que es bueno, completos en todo conocimiento, capaces de aconsejarse unos a otros."
        },
        {
          "number": 15,
          "text": "Pero tengo, en cierta medida, menos temor al escribirles para volver a poner estas cosas delante de ustedes, por la gracia que me fue dada por Dios,"
        },
        {
          "number": 16,
          "text": "ser un servidor de Cristo Jesús a los gentiles, haciendo el trabajo de un sacerdote en las buenas nuevas de Dios, para que la ofrenda de los gentiles sea agradable a Dios, siendo santificados por el Espíritu Santo."
        },
        {
          "number": 17,
          "text": "Así que me enorgullezco de Cristo Jesús en las cosas que son de Dios."
        },
        {
          "number": 18,
          "text": "Y me guardaré de hablar de todo lo que no sea lo que Cristo hizo por mí para poner a los gentiles bajo su obediencia en palabra y obras,"
        },
        {
          "number": 19,
          "text": "por señales y prodigios, en el poder del Espíritu Santo; de modo que desde Jerusalén y alrededor hasta Ilírico he dado el mensaje de salvación de Cristo;"
        },
        {
          "number": 20,
          "text": "Haciendo mi propósito de no tomar las buenas nuevas donde nunca antes se había oído hablar de Cristo, para que mi obra no se base en la de los demás;"
        },
        {
          "number": 21,
          "text": "Pero como está dicho en las Sagradas Escrituras, Ellos verán, a quienes las noticias de él no les fueron dadas, y aquellos a quienes no llegaron sus oídos tendrán conocimiento."
        },
        {
          "number": 22,
          "text": "Por lo cual con frecuencia me ha sido impedido de ir a ustedes;"
        },
        {
          "number": 23,
          "text": "Pero ahora, al no tener ningún lugar para mi trabajo en estas regiones y haber tenido durante muchos años un gran deseo de venir a ustedes,"
        },
        {
          "number": 24,
          "text": "Cada vez que voy a España (por ello Tengo la esperanza de verlos en mi camino, y después que haya tenido el gusto de verlos, espero que ustedes me ayuden a continuar el viaje."
        },
        {
          "number": 25,
          "text": "Pero ahora voy a Jerusalén para ayudar a los santos."
        },
        {
          "number": 26,
          "text": "Porque a los de Macedonia y Acaya les agradaron enviar una cierta cantidad de dinero para los pobres entre los santos de Jerusalén."
        },
        {
          "number": 27,
          "text": "Sí, ha sido su gran placer; y ellos están en deuda con ellos. Porque si los gentiles han tenido parte en sus bienes espirituales, es correcto para ellos, de la misma manera, darles ayuda en las cosas de la carne."
        },
        {
          "number": 28,
          "text": "Cuando haya hecho esto y les haya dado este fruto de amor, iré a España."
        },
        {
          "number": 29,
          "text": "Y estoy seguro de que cuando llegue, estaré lleno de la bendición del evangelio de Cristo."
        },
        {
          "number": 30,
          "text": "Ahora les ruego, hermanos, por nuestro Señor Jesucristo, y por el amor del Espíritu, que trabajen juntos conmigo en sus oraciones a Dios por mí;"
        },
        {
          "number": 31,
          "text": "Para que yo esté a salvo de los que están en Judea, que no se han puesto bajo el gobierno de Dios, y que la ayuda que yo tomo para Jerusalén puede agradar a los santos;"
        },
        {
          "number": 32,
          "text": "Para que yo pueda venir a ti en gozo por la buena voluntad de Dios, y que sea recreado juntamente con ustedes."
        },
        {
          "number": 33,
          "text": "Ahora el Dios de la paz sea con todos ustedes. Amen."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Es mi deseo decir una buena palabra para Febe, que es una sierva de la iglesia en Cencrea;"
        },
        {
          "number": 2,
          "text": "Que la reciban amablemente, según el camino de los santos, como alguien que es del Señor, y le darán ayuda en cualquier cosa que pueda necesitar ustedes; porque ha sido una gran ayuda para mí y para mí mismo."
        },
        {
          "number": 3,
          "text": "Dale mi amor a Prisca y Aquila, obreros conmigo en Cristo Jesús,"
        },
        {
          "number": 4,
          "text": "Que por mi vida ponen sus cuellos en peligro; a quien no solo yo, sino todas las iglesias de los gentiles, estamos endeudados:"
        },
        {
          "number": 5,
          "text": "Y di una palabra amable a la iglesia que está en su casa. Dale mi amor a mi querido Epeneto, quien es el primer fruto de Acaya para Cristo."
        },
        {
          "number": 6,
          "text": "Dale mi amor a María, que ha trabajado mucho."
        },
        {
          "number": 7,
          "text": "Dale mi amor a Andrónico y a Junias, mis parientes, que estaban en prisión conmigo, que son conocidos entre los Apóstoles, y que estaban en Cristo antes que yo."
        },
        {
          "number": 8,
          "text": "Dale mi amor a Amplias, que es querido por mí en el Señor,"
        },
        {
          "number": 9,
          "text": "Dale mi amor a Urbano, un obrero en Cristo con nosotros, y a mi querido Staquis."
        },
        {
          "number": 10,
          "text": "Dale mi amor a Apeles, quien tiene la aprobación de Cristo. Saludos a los que son de la casa de Aristóbulo."
        },
        {
          "number": 11,
          "text": "Dale mi amor a Herodión, mi pariente. Saludos a los de la casa de Narciso, que están en el Señor."
        },
        {
          "number": 12,
          "text": "Dale mi amor a Trifena y Trifosa, trabajadores en el Señor. Dale mi amor a mi querida Persida, que hizo mucho trabajo en el Señor."
        },
        {
          "number": 13,
          "text": "Dale mi amor a Rufus, uno de la selección del Señor, y a su madre y mía."
        },
        {
          "number": 14,
          "text": "Dale mi amor a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que están con ellos."
        },
        {
          "number": 15,
          "text": "Dale mi amor a Filólogo Julia, Nereo y su hermana, y Olimpas, y todos los santos que están con ellos."
        },
        {
          "number": 16,
          "text": "Saludense los unos a otros con un beso santo. Todas las iglesias de Cristo les mandan saludos."
        },
        {
          "number": 17,
          "text": "Ahora, hermanos míos, es mi deseo que tomen nota de aquellos que están causando división y aflicción entre ustedes, totalmente en contra de la enseñanza que les fue dada, y manténganse alejados de ellos."
        },
        {
          "number": 18,
          "text": "Porque tales personas no son siervos del Señor Cristo, sino de sus estómagos; y por sus palabras suaves y bien dichas, los corazones de aquellos que no conocen el mal son engañados."
        },
        {
          "number": 19,
          "text": "Todos saben que ustedes son obedientes Por esta razón, me gozo con ustedes, y quiero que muestren sabiduría para hacer lo bueno, pero no para hacer lo malo."
        },
        {
          "number": 20,
          "text": "Y el Dios de la paz aplastará a Satanás bajo los pies de ustedes para siempre. La gracia de nuestro Señor Jesucristo sea con ustedes."
        },
        {
          "number": 21,
          "text": "Timoteo, que está trabajando conmigo, les envía su amor, así lo hacen Lucio, Jasón y Sosipater, mis parientes."
        },
        {
          "number": 22,
          "text": "Yo, Tercio, que escribí esta carta, los saludo en el Señor."
        },
        {
          "number": 23,
          "text": "Gayo, con quien vivo, cuya casa está abierta a toda la iglesia, los saluda, también lo hace Erasto, el tesorero de de la ciudad, y Cuarto, el hermano."
        },
        {
          "number": 24,
          "text": "La gracia de nuestro Señor Jesucristo sea con ustedes."
        },
        {
          "number": 25,
          "text": "Alabemos a Dios que puede hacerte fuerte de acuerdo con las buenas nuevas que te di y la predicación de Jesucristo, a la luz de la revelación de ese secreto que se ha guardado desde antes que él mundo existiera,"
        },
        {
          "number": 26,
          "text": "Pero ahora está claro; y por las escrituras de los profetas, por el orden del Dios eterno, el conocimiento de ello ha sido dado a todas las naciones, para que crean y obedezcan."
        },
        {
          "number": 27,
          "text": "Al único Dios sabio, por medio de Jesucristo, sea la gloria por los siglos. Amén."
        }
      ]
    }
  ]
}